<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁ह	-2
▁प	-3
▁म	-4
्र	-5
ार	-6
▁के	-7
▁अ	-8
▁व	-9
▁है	-10
्य	-11
ें	-12
▁ज	-13
▁न	-14
▁।	-15
ों	-16
▁ब	-17
या	-18
▁द	-19
र्	-20
▁,	-21
▁में	-22
ता	-23
▁उ	-24
ान	-25
▁ल	-26
▁प्र	-27
▁र	-28
िक	-29
▁की	-30
▁आ	-31
▁औ	-32
ने	-33
▁कि	-34
▁कर	-35
▁त	-36
्त	-37
▁और	-38
ित	-39
▁को	-40
▁का	-41
▁भ	-42
▁से	-43
ना	-44
▁ग	-45
▁इ	-46
▁पर	-47
▁वि	-48
्व	-49
▁ए	-50
▁.	-51
▁य	-52
▁हो	-53
▁सं	-54
▁श	-55
ाल	-56
▁-	-57
था	-58
िय	-59
िए	-60
्ष	-61
▁च	-62
▁इस	-63
ति	-64
▁हैं	-65
्ट	-66
▁एक	-67
▁सम	-68
्या	-69
ही	-70
▁जा	-71
न्	-72
ती	-73
▁लिए	-74
ते	-75
ाम	-76
स्	-77
वा	-78
▁नि	-79
के	-80
हा	-81
ड़	-82
त्र	-83
▁अप	-84
िया	-85
क्ष	-86
ोग	-87
▁अध	-88
सी	-89
से	-90
▁अन	-91
▁रा	-92
हीं	-93
▁दे	-94
िल	-95
▁या	-96
▁यह	-97
▁भी	-98
▁)	-99
▁नहीं	-100
▁(	-101
▁ख	-102
ारा	-103
ाह	-104
ास	-105
▁1	-106
कार	-107
▁किया	-108
▁जो	-109
▁ने	-110
नी	-111
री	-112
रा	-113
ष्ट	-114
क्त	-115
▁करने	-116
त्	-117
ंग	-118
का	-119
▁सा	-120
िन	-121
▁कार	-122
▁स्	-123
▁फ	-124
▁उस	-125
ेश	-126
▁उप	-127
▁थ	-128
द्	-129
ियों	-130
िस	-131
▁हम	-132
▁बा	-133
कर	-134
ले	-135
▁सक	-136
▁मु	-137
ला	-138
▁तथा	-139
ंध	-140
ाय	-141
▁ध	-142
ंत	-143
▁उन	-144
ूप	-145
▁था	-146
गा	-147
की	-148
▁ही	-149
▁भार	-150
▁अनु	-151
▁हु	-152
ूर्	-153
ाने	-154
भा	-155
मा	-156
्च	-157
▁द्व	-158
सा	-159
ओं	-160
▁सु	-161
्री	-162
▁गया	-163
ंद	-164
▁ले	-165
▁2	-166
स्त	-167
▁ऐ	-168
▁अधिक	-169
वि	-170
▁कु	-171
▁स्व	-172
द्ध	-173
▁आप	-174
ंड	-175
▁किसी	-176
▁तो	-177
▁ड	-178
▁रूप	-179
▁व्य	-180
▁द्वारा	-181
ल्	-182
▁राज	-183
ारी	-184
▁विश	-185
▁रह	-186
▁निर्	-187
म्	-188
▁वह	-189
ीन	-190
ोज	-191
द्य	-192
▁कार्य	-193
ाप	-194
ैं	-195
न्ह	-196
बंध	-197
देश	-198
▁अपने	-199
▁प्रति	-200
▁वाल	-201
धार	-202
ली	-203
रे	-204
त्त	-205
▁भा	-206
▁वर्	-207
▁परि	-208
▁पु	-209
▁वे	-210
▁पह	-211
▁ट	-212
भी	-213
▁घ	-214
योग	-215
▁चाह	-216
▁साथ	-217
▁जिस	-218
▁छ	-219
ार्	-220
ाना	-221
रण	-222
▁तक	-223
▁क्ष	-224
▁भारत	-225
क्ति	-226
▁न्या	-227
ंत्र	-228
में	-229
ारे	-230
दि	-231
▁स्थ	-232
क्र	-233
▁उन्ह	-234
जी	-235
कि	-236
▁राष्ट	-237
िर	-238
दा	-239
▁जाता	-240
▁/	-241
गी	-242
दी	-243
▁करना	-244
▁अव	-245
▁मह	-246
▁दो	-247
स्थ	-248
ष्	-249
▁मा	-250
ृत	-251
ूल	-252
▁थे	-253
ियम	-254
ुत	-255
चार	-256
▁कुछ	-257
▁मे	-258
▁सर	-259
▁'	-260
▁बह	-261
ढ़	-262
▁साम	-263
▁कोई	-264
खा	-265
नों	-266
▁थी	-267
ब्	-268
▁पा	-269
ंच	-270
▁ला	-271
▁सि	-272
िश	-273
▁मैं	-274
च्च	-275
▁सी	-276
मान	-277
▁होता	-278
▁दिया	-279
▁विक	-280
▁19	-281
्ञ	-282
▁जी	-283
्यों	-284
ुर	-285
▁सकता	-286
्छ	-287
ूर	-288
▁जब	-289
्रे	-290
ूर्ण	-291
ेत्र	-292
▁;	-293
गे	-294
न्द	-295
धि	-296
पा	-297
जा	-298
न्न	-299
वर्	-300
ाप्त	-301
ये	-302
▁इन	-303
िका	-304
▁मान	-305
र्थ	-306
▁बी	-307
▁समय	-308
▁कम	-309
▁संबंध	-310
▁अभ	-311
▁क्षेत्र	-312
ोक	-313
ीय	-314
▁मिल	-315
▁करते	-316
वे	-317
▁हुए	-318
▁जै	-319
हां	-320
▁करता	-321
भाव	-322
▁न्याया	-323
▁अंत	-324
कों	-325
धान	-326
▁अन्य	-327
▁सू	-328
गर	-329
च्छ	-330
▁सरकार	-331
वन	-332
▁पू	-333
▁लोग	-334
▁:	-335
क्षा	-336
र्म	-337
▁बना	-338
▁राष्ट्र	-339
▁जाए	-340
स्था	-341
ेष	-342
▁अपनी	-343
▁देश	-344
▁उत्	-345
नि	-346
▁चाहिए	-347
िप	-348
▁हि	-349
त्य	-350
▁3	-351
▁20	-352
ोट	-353
्रीय	-354
दान	-355
▁तर	-356
▁?	-357
▁सह	-358
▁प्रा	-359
्रा	-360
▁रहे	-361
▁राज्य	-362
▁उनके	-363
▁वर्ष	-364
▁रहा	-365
▁रख	-366
ज्ञ	-367
क्	-368
▁विश्व	-369
▁सम्	-370
▁4	-371
ूर्व	-372
चना	-373
▁बहुत	-374
▁होने	-375
▁गई	-376
गत	-377
ज़	-378
▁वाले	-379
को	-380
लय	-381
र्श	-382
▁बाद	-383
▁बात	-384
▁गु	-385
ूस	-386
▁प्राप्त	-387
तीय	-388
पति	-389
▁करें	-390
▁कहा	-391
▁ओ	-392
िक्ष	-393
▁दी	-394
श्य	-395
▁बन	-396
▁सभी	-397
वं	-398
दन	-399
करण	-400
▁जाने	-401
▁प्रकार	-402
▁उसके	-403
ौर	-404
▁सब	-405
ड़ा	-406
स्ता	-407
▁ऊ	-408
ेल	-409
ुक्त	-410
ोंने	-411
िव	-412
▁आय	-413
ुल	-414
ंक	-415
▁ऐसे	-416
▁होती	-417
िम	-418
ानी	-419
िख	-420
ोध	-421
एं	-422
जन	-423
▁व्यक्ति	-424
पूर्ण	-425
िति	-426
▁न्यायालय	-427
▁देख	-428
▁पी	-429
ड़ी	-430
▁चु	-431
▁कारण	-432
▁भारतीय	-433
ंप	-434
धिक	-435
ालय	-436
्ल	-437
▁लग	-438
श्च	-439
ोल	-440
▁तरह	-441
▁होगा	-442
त्म	-443
▁जि	-444
▁हुआ	-445
▁अधिन	-446
▁प्रश	-447
▁जन	-448
▁गए	-449
▁कह	-450
ध्य	-451
▁व्या	-452
▁इसके	-453
▁राष्ट्रपति	-454
▁एवं	-455
▁विकास	-456
द्योग	-457
▁उसे	-458
▁पूर्व	-459
ग्र	-460
▁सकते	-461
ड़े	-462
▁किए	-463
बा	-464
▁अधिनियम	-465
िट	-466
▁अनुस	-467
▁वा	-468
▁उन्हें	-469
▁माम	-470
▁उन्होंने	-471
▁आव	-472
▁यदि	-473
मी	-474
▁ना	-475
▁मूल	-476
▁धारा	-477
▁क्या	-478
▁नी	-479
िये	-480
▁दूस	-481
वी	-482
बर	-483
▁पहले	-484
र्व	-485
▁नाम	-486
किन	-487
▁अस	-488
तन	-489
▁काम	-490
▁दु	-491
▁आर	-492
▁जान	-493
त्व	-494
वल	-495
▁विचार	-496
ोजना	-497
▁लेकिन	-498
वाद	-499
िता	-500
▁उच्च	-501
▁ऐसा	-502
क्रम	-503
तिक	-504
▁ता	-505
▁विशेष	-506
मे	-507
▁समा	-508
▁हू	-509
▁क्र	-510
▁स्थान	-511
माण	-512
ुद्ध	-513
्यू	-514
▁ई	-515
झे	-516
तर	-517
चित	-518
ाली	-519
▁मुख	-520
▁ग्र	-521
धा	-522
श्यक	-523
▁स्त	-524
▁जाती	-525
▁बि	-526
▁ऐसी	-527
▁आधार	-528
ंट	-529
▁बढ़	-530
कृत	-531
िला	-532
▁लोगों	-533
ष्ठ	-534
्ड	-535
पर	-536
सर	-537
ूम	-538
▁निय	-539
▁पै	-540
▁अधिकार	-541
▁अब	-542
▁स्था	-543
न्त	-544
▁भाग	-545
▁बारे	-546
यी	-547
▁हमारे	-548
ां	-549
▁जीवन	-550
▁ये	-551
ोर	-552
▁आवश्यक	-553
▁बे	-554
िंग	-555
▁निक	-556
▁वै	-557
▁उनकी	-558
षण	-559
ील	-560
्स	-561
ियां	-562
▁अधीन	-563
ास्त	-564
▁जैसे	-565
▁प्रभाव	-566
▁सेवा	-567
▁समझ	-568
▁तु	-569
ाइ	-570
ोप	-571
▁शिक्ष	-572
▁होते	-573
▁उत्त	-574
लों	-575
▁5	-576
ोर्	-577
क्षण	-578
िन्न	-579
▁उपयोग	-580
▁सद	-581
▁हुई	-582
▁बार	-583
▁व्यव	-584
▁मन	-585
▁दिन	-586
▁रु	-587
▁मुझे	-588
▁क्यों	-589
प्र	-590
▁ओर	-591
▁केवल	-592
निक	-593
षा	-594
ार्थ	-595
कृ	-596
▁फिर	-597
टा	-598
ची	-599
▁जाना	-600
▁रही	-601
दार	-602
टी	-603
▁अल	-604
▁कृ	-605
हाय	-606
ंस	-607
क्रिया	-608
ल्प	-609
▁ठ	-610
ख्या	-611
ुद	-612
▁बीच	-613
▁जिन	-614
ंभ	-615
▁अथ	-616
▁प्रदान	-617
▁प्रयोग	-618
▁बाह	-619
ेक	-620
रों	-621
▁श्री	-622
ताओं	-623
रिक	-624
▁सहाय	-625
कारी	-626
▁चल	-627
वाह	-628
▁उत्पा	-629
ेत	-630
▁ढ	-631
चा	-632
ंब	-633
यन	-634
िल्	-635
▁दृ	-636
▁विर	-637
तः	-638
▁प्रत्य	-639
▁अथवा	-640
▁देने	-641
▁हों	-642
▁पुर	-643
▁पार	-644
धी	-645
तम	-646
मु	-647
वेश	-648
▁पास	-649
वार	-650
▁वाली	-651
▁“	-652
कर्	-653
ज्ञान	-654
शन	-655
ून	-656
▁लोक	-657
्न	-658
▁प्रक्रिया	-659
▁विभ	-660
▁खा	-661
▁जिसमें	-662
▁सो	-663
▁अपना	-664
▁निर्धार	-665
फल	-666
▁लगा	-667
00	-668
लब्	-669
▁विधि	-670
हार	-671
▁कै	-672
▁दोनों	-673
भव	-674
दर्श	-675
▁जहां	-676
▁s	-677
▁सकती	-678
▁स्प	-679
▁इसे	-680
▁उपलब्	-681
▁कंप	-682
ब्द	-683
त्ता	-684
पित	-685
▁करती	-686
▁राष्ट्रीय	-687
▁200	-688
णी	-689
▁निर	-690
▁पश्च	-691
▁व्याप	-692
व्य	-693
▁न्याय	-694
त्मक	-695
▁होना	-696
ेद	-697
ित्र	-698
▁झ	-699
▁महत्व	-700
▁तब	-701
▁पुन	-702
▁उसकी	-703
ेज	-704
▁पहु	-705
▁%	-706
टर	-707
▁सके	-708
▁सदस	-709
▁बद	-710
▁प्रण	-711
फ़	-712
▁संग	-713
हाँ	-714
▁योजना	-715
द्योगिक	-716
▁विष	-717
मिक	-718
ुक	-719
▁सामान	-720
युक्त	-721
▁करे	-722
▁हर	-723
▁हा	-724
▁मौ	-725
▁बै	-726
ूत	-727
भाग	-728
त्रा	-729
▁अर्थ	-730
▁लिया	-731
ोड़	-732
▁सबसे	-733
▁अच्छ	-734
▁वृ	-735
पी	-736
दे	-737
▁बैं	-738
▁प्रे	-739
▁उपलब्ध	-740
▁क्योंकि	-741
▁मुख्य	-742
▁फ़	-743
▁ऑ	-744
▁स्वा	-745
▁शिक्षा	-746
▁अर्	-747
▁वित	-748
▁शुर	-749
▁हमें	-750
▁जाते	-751
ंतु	-752
▁अंतर	-753
ण्ड	-754
▁संबंधित	-755
ात	-756
▁पत्र	-757
▁पद	-758
▁सूचना	-759
▁उद्	-760
▁हूं	-761
▁जर	-762
▁छोट	-763
ोह	-764
ोजन	-765
▁बच्च	-766
▁स्थिति	-767
▁१	-768
शा	-769
श्व	-770
▁6	-771
▁दौर	-772
बी	-773
तंत्र	-774
▁ब्र	-775
▁अंग	-776
▁कभी	-777
ामी	-778
िखा	-779
न्द्र	-780
▁प्रस	-781
▁वस्त	-782
स्ट	-783
वरण	-784
▁लिख	-785
चे	-786
▁स्ट	-787
कृति	-788
▁अति	-789
▁विषय	-790
▁i	-791
▁अनुसार	-792
▁अध्य	-793
▁नियम	-794
▁तै	-795
ंज	-796
ाला	-797
ेट	-798
ष्टि	-799
▁आज	-800
▁जु	-801
▁केंद	-802
▁शाम	-803
▁योग	-804
ित्व	-805
▁इसल	-806
▁उठ	-807
▁सहायता	-808
तों	-809
▁वास्त	-810
र्क	-811
▁201	-812
▁उत्तर	-813
▁कई	-814
▁सुर	-815
▁लिये	-816
▁शक्ति	-817
▁भाषा	-818
▁शब्द	-819
▁यु	-820
▁व्यक्त	-821
▁मै	-822
▁विभिन्न	-823
त्ति	-824
▁सर्व	-825
्यान	-826
▁दा	-827
▁जाएगा	-828
▁भूम	-829
नेक	-830
▁ऋ	-831
▁मामले	-832
▁दूसरे	-833
▁अगर	-834
ेय	-835
स्थान	-836
▁गा	-837
▁सामान्य	-838
रूप	-839
▁स्वी	-840
ासन	-841
▁बु	-842
▁मंत्र	-843
फी	-844
काश	-845
▁इत	-846
िस्ट	-847
▁इसलिए	-848
▁दौरान	-849
▁7	-850
▁उसका	-851
हर	-852
▁उनका	-853
▁अलग	-854
▁संघ	-855
धन	-856
मुख	-857
▁संप	-858
▁इसका	-859
▁>	-860
▁आई	-861
्म	-862
ोड	-863
▁पूर्ण	-864
▁वाला	-865
▁ज्ञ	-866
▁सुन	-867
▁"	-868
▁शामिल	-869
▁जल	-870
▁पक्ष	-871
▁परिवर्	-872
इट	-873
मत	-874
ंजी	-875
▁&	-876
▁कान	-877
काल	-878
वास	-879
▁विद्य	-880
▁वास्तव	-881
▁आदि	-882
प्त	-883
▁तैय	-884
वान	-885
▁उसने	-886
▁अनेक	-887
▁संस	-888
▁एस	-889
▁अवसर	-890
क्ट	-891
▁लाभ	-892
▁संख्या	-893
▁8	-894
िज	-895
डी	-896
ूह	-897
▁गये	-898
शि	-899
▁तीन	-900
▁h	-901
गम	-902
ुष	-903
▁दर	-904
▁पहुंच	-905
निया	-906
▁उपबंध	-907
ुट	-908
▁महा	-909
▁माध्य	-910
ोर्ट	-911
जार	-912
▁अं	-913
यं	-914
▁बता	-915
टना	-916
ाज	-917
▁जिसे	-918
▁कल	-919
ेंगे	-920
▁रुप	-921
▁प्रत्येक	-922
ृत्य	-923
▁पृ	-924
▁दूर	-925
▁0	-926
▁सिद्ध	-927
▁साह	-928
णा	-929
न्तु	-930
▁प्रौ	-931
शत	-932
▁निर्माण	-933
नीय	-934
स्थित	-935
▁प्रया	-936
▁मानव	-937
स्व	-938
र्इ	-939
▁प्रय	-940
▁समाज	-941
▁यहां	-942
द्र	-943
▁उद्योग	-944
पाल	-945
▁p	-946
▁संर	-947
▁बनाने	-948
कट	-949
▁भर	-950
▁ध्यान	-951
▁कार्यक्रम	-952
ूट	-953
▁होगी	-954
▁संवि	-955
▁संस्था	-956
▁उद	-957
▁नई	-958
▁महत्वपूर्ण	-959
▁स्पष्ट	-960
▁वित्त	-961
क्षित	-962
▁अंतर्	-963
▁आपको	-964
▁संस्	-965
▁मध्य	-966
▁तैयार	-967
▁अग	-968
▁रोग	-969
दाय	-970
▁विदेश	-971
ाई	-972
▁प्रयास	-973
▁जिसके	-974
▁आर्थ	-975
▁स्तर	-976
▁ची	-977
नल	-978
▁वस्तु	-979
बन्	-980
▁धर्म	-981
र्ष	-982
ांत	-983
▁हेत	-984
ग्रह	-985
▁बिना	-986
▁18	-987
सल	-988
▁शुरू	-989
▁‘	-990
णय	-991
▁पता	-992
▁बाहर	-993
▁खु	-994
▁हमारी	-995
▁प्रतिशत	-996
▁देता	-997
▁पि	-998
वादी	-999
▁मत	-1000
▁आर्थिक	-1001
▁44	-1002
ोन	-1003
▁जनता	-1004
▁रे	-1005
▁बैंक	-1006
▁हेतु	-1007
▁पड़	-1008
▁प्रौद्योगिक	-1009
स्या	-1010
▁#	-1011
▁प्रार	-1012
▁अन्त	-1013
्टी	-1014
▁आदेश	-1015
▁ली	-1016
ोष	-1017
▁भाव	-1018
▁विध	-1019
▁शी	-1020
▁इससे	-1021
▁समान	-1022
▁परिण	-1023
▁सौ	-1024
▁कर्म	-1025
▁”	-1026
▁माल	-1027
गू	-1028
▁विन	-1029
मित	-1030
पन	-1031
▁डा	-1032
▁चार	-1033
▁आगे	-1034
▁a	-1035
▁डि	-1036
▁शु	-1037
ठन	-1038
▁लेख	-1039
्ता	-1040
▁चि	-1041
▁करके	-1042
▁श्र	-1043
▁प्रो	-1044
▁सार	-1045
▁संस्थान	-1046
ंह	-1047
▁गति	-1048
▁आवश्यकता	-1049
▁मार्	-1050
साय	-1051
ूर्ति	-1052
धीश	-1053
▁देना	-1054
धारा	-1055
म्ब	-1056
▁बल्	-1057
▁निर्धारित	-1058
▁पर्या	-1059
▁समस्या	-1060
▁सभा	-1061
▁तुम	-1062
▁वहां	-1063
▁इसी	-1064
हास	-1065
त्या	-1066
▁क्षेत्रों	-1067
दिष्ट	-1068
▁इसमें	-1069
▁प्रमुख	-1070
▁विस्त	-1071
▁सीमा	-1072
▁लागू	-1073
▁खंड	-1074
▁उल्	-1075
▁निम्	-1076
्यता	-1077
षि	-1078
▁विश्वास	-1079
▁निर्णय	-1080
▁मज	-1081
▁गयी	-1082
▁नियंत्र	-1083
▁उद्देश	-1084
▁स्वयं	-1085
▁ती	-1086
ाइल	-1087
▁यू	-1088
▁नीति	-1089
मता	-1090
ाजिक	-1091
म्प	-1092
▁रिप	-1093
▁जारी	-1094
द्धि	-1095
ंख	-1096
▁पूरी	-1097
▁आपके	-1098
▁9	-1099
▁सामाजिक	-1100
▁ज़	-1101
▁प्रकाश	-1102
स्प	-1103
▁प्रस्त	-1104
▁मेरे	-1105
▁प्रणाली	-1106
▁काफी	-1107
िष्ट	-1108
▁हाल	-1109
▁आस	-1110
▁प्रस्ता	-1111
भग	-1112
िश्च	-1113
विधा	-1114
▁आध	-1115
▁परिणाम	-1116
▁स्वतंत्र	-1117
ूरी	-1118
▁स्क	-1119
टक	-1120
▁वी	-1121
दों	-1122
▁आया	-1123
▁पूरा	-1124
▁अपे	-1125
▁सुधार	-1126
ालन	-1127
द्व	-1128
▁विभाग	-1129
▁प्रबंध	-1130
ेन	-1131
्यादा	-1132
▁दिखा	-1133
▁गै	-1134
▁प्रौद्योगिकी	-1135
जू	-1136
हत	-1137
▁कवि	-1138
▁कर्	-1139
re	-1140
तिहास	-1141
▁घर	-1142
▁गुण	-1143
▁विनि	-1144
▁समूह	-1145
▁गो	-1146
पि	-1147
वर	-1148
▁प्रस्ताव	-1149
वेदन	-1150
विद्य	-1151
तियों	-1152
शी	-1153
▁10	-1154
▁मी	-1155
▁स्थापित	-1156
ंदर	-1157
▁हिंद	-1158
▁माध्यम	-1159
ियन	-1160
ियो	-1161
▁ज्ञान	-1162
▁व्यवस्था	-1163
▁मूल्य	-1164
▁बैठ	-1165
क्ष्य	-1166
▁समुद	-1167
▁स्वीकार	-1168
▁लगभग	-1169
एँ	-1170
बद्ध	-1171
चन	-1172
▁हाथ	-1173
विद्यालय	-1174
▁कंपनी	-1175
▁मामलों	-1176
▁न्यायाधीश	-1177
रित	-1178
▁क्रिया	-1179
▁भवन	-1180
शोध	-1181
▁पुस्त	-1182
मार	-1183
ॉल	-1184
▁वर्ग	-1185
▁जैसा	-1186
▁कठ	-1187
▁आयोग	-1188
▁सदस्य	-1189
▁दक्ष	-1190
▁सम्म	-1191
▁हूँ	-1192
▁आम	-1193
▁मृत्य	-1194
▁सर्	-1195
न्म	-1196
ीक	-1197
▁अवधि	-1198
▁निष्	-1199
▁सूची	-1200
▁मैंने	-1201
▁जानकारी	-1202
▁ऋण	-1203
▁प्राधिक	-1204
▁रिपोर्ट	-1205
▁सहयोग	-1206
▁बड़ी	-1207
हित	-1208
लेख	-1209
▁सुरक्षा	-1210
▁अपरा	-1211
▁श्रे	-1212
▁!	-1213
▁ht	-1214
▁अत्य	-1215
इन	-1216
वाई	-1217
▁मद	-1218
▁केंद्र	-1219
▁सुविधा	-1220
▁कृषि	-1221
ेर	-1222
▁फै	-1223
▁अम	-1224
▁टी	-1225
er	-1226
▁सफल	-1227
▁कौ	-1228
▁रंग	-1229
्ले	-1230
▁दर्श	-1231
▁गण	-1232
▁संविधान	-1233
▁व्यापार	-1234
▁किस	-1235
▁देशों	-1236
ान्त	-1237
▁समाप्त	-1238
पन्न	-1239
▁बदल	-1240
एस	-1241
ेशन	-1242
▁स्थित	-1243
▁जिन्ह	-1244
शील	-1245
त्स	-1246
▁धन	-1247
धारण	-1248
▁अमे	-1249
च्छेद	-1250
▁विश्वविद्यालय	-1251
ित्य	-1252
▁इसकी	-1253
▁अधिकारी	-1254
▁शरी	-1255
▁अभी	-1256
▁डे	-1257
▁जिससे	-1258
▁जिसका	-1259
▁संबंधी	-1260
▁विज्ञान	-1261
▁कुल	-1262
▁चिक	-1263
▁समर्थ	-1264
▁परिवर्तन	-1265
▁बाल	-1266
▁परी	-1267
▁ठीक	-1268
▁रखने	-1269
▁अर	-1270
स्तान	-1271
▁देते	-1272
▁कोश	-1273
वृ	-1274
तान	-1275
▁तरी	-1276
20	-1277
र्भ	-1278
ोस	-1279
पना	-1280
▁उत्पादन	-1281
ोषण	-1282
▁त्र	-1283
ुग	-1284
भार	-1285
▁रखा	-1286
▁छोड़	-1287
▁अंतर्गत	-1288
▁विशिष्ट	-1289
▁राम	-1290
▁प्रस्तुत	-1291
▁पिछ	-1292
▁महिला	-1293
▁उपधारा	-1294
▁जाये	-1295
▁बड़े	-1296
▁परिय	-1297
विध	-1298
▁आन	-1299
▁एन	-1300
▁उद्देश्य	-1301
▁शै	-1302
▁जग	-1303
▁<	-1304
▁अनुम	-1305
▁शा	-1306
▁ऊपर	-1307
▁अतिरिक	-1308
▁परियोजना	-1309
आई	-1310
टन	-1311
सित	-1312
यर	-1313
दारी	-1314
▁मंद	-1315
▁बल्कि	-1316
▁डी	-1317
▁निश्च	-1318
थम	-1319
▁राशि	-1320
▁काल	-1321
▁संशोध	-1322
▁199	-1323
सं	-1324
िखित	-1325
▁शरीर	-1326
ंगा	-1327
▁चाहते	-1328
▁अंग्रे	-1329
▁मेरी	-1330
राज	-1331
▁अभि	-1332
▁साल	-1333
बार	-1334
ष्ण	-1335
स्थ्य	-1336
हरा	-1337
ष्ट्रीय	-1338
हन	-1339
क़	-1340
ण्	-1341
ुओं	-1342
क्स	-1343
▁चिकित	-1344
▁२	-1345
जों	-1346
▁आने	-1347
वाल	-1348
ेड	-1349
▁क्षमता	-1350
▁बल	-1351
चान	-1352
▁डाल	-1353
▁सही	-1354
▁वर्त	-1355
ाया	-1356
ाव	-1357
पत्र	-1358
▁जीव	-1359
त्मा	-1360
िल्ली	-1361
▁वेब	-1362
▁समिति	-1363
ंधान	-1364
▁सै	-1365
▁देखा	-1366
ीकरण	-1367
▁अतिरिक्त	-1368
▁अनुच्छेद	-1369
▁11	-1370
▁शिक	-1371
▁दृष्टि	-1372
▁निर्देश	-1373
▁सामने	-1374
▁पश्चिम	-1375
ंधी	-1376
▁15	-1377
▁अप्र	-1378
▁प्रमाण	-1379
▁चला	-1380
▁यहाँ	-1381
▁मार्ग	-1382
दम	-1383
▁नीचे	-1384
▁रो	-1385
▁ज्यादा	-1386
ाहरण	-1387
▁पाठ	-1388
▁आरंभ	-1389
▁युद्ध	-1390
▁कहते	-1391
▁स्वास्थ्य	-1392
▁मार	-1393
्रो	-1394
कृतिक	-1395
यों	-1396
▁उदाहरण	-1397
बन्ध	-1398
▁बहु	-1399
▁अनुभव	-1400
▁अपराध	-1401
▁यात्रा	-1402
▁प्रश्न	-1403
▁प्रदेश	-1404
▁लेने	-1405
▁परिवार	-1406
▁वर्षों	-1407
▁अनुसंधान	-1408
▁परंतु	-1409
▁जरूर	-1410
▁पं	-1411
▁प्रशिक्ष	-1412
कल	-1413
▁मांग	-1414
▁साहित्य	-1415
▁प्रदर्श	-1416
▁12	-1417
▁वर्ण	-1418
▁निवेश	-1419
जे	-1420
▁उत्पाद	-1421
▁पानी	-1422
▁वर्तमान	-1423
गार	-1424
▁दक्षि	-1425
▁दिए	-1426
▁पढ़	-1427
▁जमा	-1428
▁छोटे	-1429
▁विवाह	-1430
▁चौ	-1431
कर्ता	-1432
▁विदेशी	-1433
▁निर्धारण	-1434
तिम	-1435
िश्चित	-1436
▁राजनी	-1437
▁संयुक्त	-1438
▁बंग	-1439
▁महान	-1440
▁सच	-1441
▁करेगा	-1442
▁उसी	-1443
लो	-1444
▁रचना	-1445
म्ह	-1446
▁थीं	-1447
जरा	-1448
▁उससे	-1449
▁व्यक्तियों	-1450
ानों	-1451
्ते	-1452
जर	-1453
▁कोर्इ	-1454
▁दंड	-1455
▁भीतर	-1456
▁होंगे	-1457
▁बच्चों	-1458
श्	-1459
▁प्रती	-1460
जित	-1461
▁बड़ा	-1462
▁परन्तु	-1463
पुर	-1464
▁पैदा	-1465
▁आधारित	-1466
भर	-1467
▁संच	-1468
▁रहने	-1469
▁अपील	-1470
▁तौर	-1471
▁कला	-1472
▁दिव	-1473
▁सिंह	-1474
▁उच्चतम	-1475
▁प्रथम	-1476
▁पीछ	-1477
▁हिस्	-1478
▁उद्य	-1479
▁दुर्	-1480
ारण	-1481
▁सरकारी	-1482
▁चुन	-1483
▁मृत्यु	-1484
▁एम	-1485
▁प्रधान	-1486
ेंट	-1487
ट्ट	-1488
▁भू	-1489
कता	-1490
▁अध्या	-1491
▁तुम्ह	-1492
्रेस	-1493
▁संभव	-1494
▁सार्व	-1495
▁नियंत्रण	-1496
▁इतिहास	-1497
▁रहते	-1498
बल	-1499
▁भूमि	-1500
रल	-1501
▁नही	-1502
▁खोज	-1503
ँच	-1504
▁कॉ	-1505
▁लाख	-1506
▁अपेक्षा	-1507
ंश	-1508
▁यही	-1509
▁मंदिर	-1510
्यास	-1511
ic	-1512
ेप	-1513
▁वृद्धि	-1514
डा	-1515
▁वाप	-1516
▁बस	-1517
▁प्रारंभ	-1518
▁लगता	-1519
▁A	-1520
▁प्रेम	-1521
▁विकसित	-1522
▁दूसरी	-1523
▁लड़	-1524
र्जा	-1525
an	-1526
▁जन्म	-1527
▁विरोध	-1528
यां	-1529
▁नए	-1530
▁दिश	-1531
▁इस्ल	-1532
▁वित्तीय	-1533
▁अंतिम	-1534
पट	-1535
▁कमी	-1536
▁अध्ययन	-1537
ष्य	-1538
▁नागर	-1539
▁घटना	-1540
▁आश	-1541
▁जांच	-1542
▁मदद	-1543
नाथ	-1544
▁करेंगे	-1545
▁कांग	-1546
्ष्	-1547
▁आद	-1548
श्छ	-1549
ग्री	-1550
▁प्रकृति	-1551
▁गांधी	-1552
▁बाजार	-1553
▁विंड	-1554
▁हिन्द	-1555
जूद	-1556
▁विस्तार	-1557
▁संसा	-1558
र्जी	-1559
▁स्थापना	-1560
▁ऊण्	-1561
श्छ्ष्	-1562
▁ऊण्श्छ्ष्	-1563
▁उत्पन्न	-1564
शल	-1565
▁प्रग	-1566
▁पुस्तक	-1567
▁n	-1568
▁दिल्ली	-1569
▁लेकर	-1570
▁पेश	-1571
▁भूमिका	-1572
▁संभाव	-1573
▁कैसे	-1574
▁किंतु	-1575
ोजित	-1576
▁विवरण	-1577
▁सदस्यों	-1578
▁पुल	-1579
▁मिला	-1580
▁संदेश	-1581
ार्ड	-1582
चल	-1583
▁राज्यों	-1584
▁ते	-1585
▁किये	-1586
वीं	-1587
ात्	-1588
▁विधान	-1589
▁पे	-1590
ोर्ड	-1591
▁पुनः	-1592
▁बरा	-1593
▁हमने	-1594
▁बंद	-1595
▁अग्र	-1596
▁संद	-1597
▁दाय	-1598
र्स	-1599
000	-1600
क्षम	-1601
रि	-1602
▁न्यू	-1603
▁मात्रा	-1604
भूत	-1605
▁रोक	-1606
▁भावना	-1607
▁स्वतंत्रता	-1608
▁आत्म	-1609
▁एक्स	-1610
▁माना	-1611
▁उल्लेख	-1612
▁बच	-1613
▁वाय	-1614
स्थिति	-1615
▁हित	-1616
पूर्व	-1617
▁संत	-1618
▁नागरिक	-1619
▁नौ	-1620
▁संसद	-1621
▁विनिर्	-1622
कल्प	-1623
▁चे	-1624
▁प्रतिक	-1625
▁शासन	-1626
िले	-1627
▁पौ	-1628
▁बाहरी	-1629
▁आवेदन	-1630
मन	-1631
तार	-1632
र्च	-1633
▁चित्र	-1634
र्द	-1635
ुस	-1636
▁तंत्र	-1637
▁गिर	-1638
▁तकनी	-1639
ल्क	-1640
साइट	-1641
िना	-1642
▁बनाया	-1643
डियो	-1644
▁सहित	-1645
▁कानून	-1646
▁भुग	-1647
लाह	-1648
▁भेज	-1649
▁दिशा	-1650
▁198	-1651
▁भिन्न	-1652
▁अध्यक्ष	-1653
201	-1654
▁संगठन	-1655
▁आत	-1656
▁पृष्ठ	-1657
र्य	-1658
▁अच्छा	-1659
▁अच्छी	-1660
▁सिद्धांत	-1661
▁उचित	-1662
▁ताकि	-1663
▁सुनिश्चित	-1664
▁चिकित्	-1665
षित	-1666
▁प्रगति	-1667
▁नव	-1668
▁ब्रिट	-1669
▁भुगतान	-1670
▁बो	-1671
▁बनाए	-1672
▁बढ़ा	-1673
▁पिता	-1674
▁केन्द्र	-1675
▁प्रशिक्षण	-1676
▁राय	-1677
▁जाय	-1678
्रम	-1679
▁अर्था	-1680
in	-1681
माल	-1682
▁धी	-1683
▁विप	-1684
नाव	-1685
▁गल	-1686
ुनिक	-1687
▁196	-1688
स्क	-1689
००	-1690
▁जोड़	-1691
त्त्व	-1692
▁स्थानीय	-1693
▁सोच	-1694
▁रहता	-1695
▁जाएगी	-1696
▁मंत्रालय	-1697
मय	-1698
▁राजा	-1699
▁सत्ता	-1700
▁दक्षिण	-1701
▁दुनिया	-1702
▁जबकि	-1703
▁14	-1704
▁खेल	-1705
ूं	-1706
▁बीमा	-1707
▁अला	-1708
रिका	-1709
▁खुल	-1710
▁विरुद्ध	-1711
▁बिल	-1712
en	-1713
▁उसमें	-1714
▁टे	-1715
भू	-1716
ंसा	-1717
▁वास्तविक	-1718
▁कांग्रेस	-1719
▁कित	-1720
्रिय	-1721
▁तहत	-1722
▁पहचान	-1723
ज्ञानिक	-1724
▁होकर	-1725
▁197	-1726
लू	-1727
र्फ	-1728
▁लक्ष्य	-1729
ैतिक	-1730
▁निर्दिष्ट	-1731
गल	-1732
▁मुसल	-1733
▁संशोधन	-1734
▁अह	-1735
.1	-1736
ैंड	-1737
▁तुल	-1738
कु	-1739
वरी	-1740
▁जगह	-1741
▁व्यापक	-1742
▁देव	-1743
▁इंड	-1744
▁बराबर	-1745
▁श्रेणी	-1746
▁उनमें	-1747
▁अमेरिका	-1748
आर	-1749
तक	-1750
ेंस	-1751
▁195	-1752
▁सत	-1753
▁सेना	-1754
▁पीछे	-1755
▁प्रभावित	-1756
जनिक	-1757
▁पत्	-1758
▁मुसलमान	-1759
ियाँ	-1760
▁मनुष	-1761
कम	-1762
ुप	-1763
ंथ	-1764
▁निदेश	-1765
▁d	-1766
▁पर्याप्त	-1767
▁प्रबंधन	-1768
▁वेबसाइट	-1769
▁बच्चे	-1770
▁आकार	-1771
▁pr	-1772
▁बेह	-1773
▁व्यवहार	-1774
र्ण	-1775
▁चा	-1776
▁in	-1777
▁आधुनिक	-1778
▁सार्वजनिक	-1779
▁दिनों	-1780
्प	-1781
▁अफ	-1782
र्चा	-1783
▁क्ल	-1784
नलिखित	-1785
▁मो	-1786
▁मिश	-1787
▁पश्चात्	-1788
फार	-1789
ज्	-1790
▁प्रतिनि	-1791
▁लगे	-1792
▁परिष	-1793
डर	-1794
दय	-1795
श्वर	-1796
▁उपकरण	-1797
▁चाहिये	-1798
▁सन्	-1799
▁पूंजी	-1800
▁निम्नलिखित	-1801
▁जरूरत	-1802
क्रमण	-1803
हरी	-1804
▁पिछले	-1805
▁मि	-1806
▁प्राय	-1807
on	-1808
▁आतंक	-1809
▁पुलिस	-1810
▁प्रवेश	-1811
▁रू	-1812
ौती	-1813
ड़ों	-1814
▁भवि	-1815
बू	-1816
वस्था	-1817
▁केंद्रीय	-1818
▁यथा	-1819
भीर	-1820
्ला	-1821
▁याद	-1822
▁पहली	-1823
वासी	-1824
▁स्कूल	-1825
▁सत्य	-1826
▁निकाल	-1827
ीप	-1828
▁गैर	-1829
▁गां	-1830
▁रोज	-1831
ायत	-1832
▁निर्या	-1833
▁लंब	-1834
▁भविष्य	-1835
ंडल	-1836
▁गुर	-1837
▁कहीं	-1838
▁शब्दों	-1839
▁छा	-1840
फारिश	-1841
▁सम्मान	-1842
ामीण	-1843
त्साह	-1844
▁इस्ते	-1845
▁सक्रिय	-1846
धिकार	-1847
▁अलावा	-1848
▁13	-1849
वधान	-1850
▁पद्ध	-1851
▁खरी	-1852
▁वार	-1853
▁ग्रामीण	-1854
धे	-1855
▁तथ	-1856
▁निश्चित	-1857
िको	-1858
▁मित्र	-1859
▁कप	-1860
▁प्रकट	-1861
स्ल	-1862
▁अभिय	-1863
▁ऊर्जा	-1864
्यूटर	-1865
▁शर्	-1866
▁शाय	-1867
▁सिफारिश	-1868
▁निकल	-1869
▁औद्योगिक	-1870
▁आयु	-1871
▁चाहे	-1872
▁लौ	-1873
डे	-1874
द्रा	-1875
रोध	-1876
िवार	-1877
▁अनुमति	-1878
च्छा	-1879
▁उपाय	-1880
▁कट	-1881
र्ग	-1882
▁]	-1883
▁194	-1884
▁दिख	-1885
▁सर्वो	-1886
स्कार	-1887
ानि	-1888
मंत्र	-1889
▁लिखा	-1890
▁समर्थन	-1891
▁ढंग	-1892
▁16	-1893
▁नदी	-1894
▁[	-1895
ंबर	-1896
▁पांच	-1897
▁पुरुष	-1898
▁विवाद	-1899
▁मर	-1900
▁बोर्ड	-1901
्वी	-1902
स्ति	-1903
▁दल	-1904
▁सां	-1905
▁जिन्हें	-1906
म्भ	-1907
न्व	-1908
ंकन	-1909
▁केन्द	-1910
वर्ती	-1911
▁लेखा	-1912
▁संदर्भ	-1913
▁25	-1914
बे	-1915
▁इस्लाम	-1916
▁तारी	-1917
▁शायद	-1918
▁दस्ता	-1919
▁देती	-1920
▁समाधान	-1921
▁फल	-1922
▁राजनीतिक	-1923
▁इस्तेमाल	-1924
▁चै	-1925
▁भग	-1926
्राम	-1927
▁उत्स	-1928
tp	-1929
▁योग्य	-1930
▁मिले	-1931
▁प्रद	-1932
▁_	-1933
▁वैज्ञानिक	-1934
▁पदार्थ	-1935
▁पृथ	-1936
ांति	-1937
▁पाया	-1938
▁S	-1939
▁संके	-1940
फा	-1941
शु	-1942
▁कार्यालय	-1943
▁करा	-1944
▁जिनमें	-1945
.201	-1946
▁सम्बन्ध	-1947
्वेष	-1948
णिज	-1949
▁मश	-1950
वों	-1951
▁बर	-1952
▁नेट	-1953
▁संरचना	-1954
▁रि	-1955
.0	-1956
ुआ	-1957
▁इतना	-1958
▁गं	-1959
सिक	-1960
▁मुखर्जी	-1961
कुल	-1962
▁निर्वा	-1963
▁फाइल	-1964
एम	-1965
ंगे	-1966
▁वो	-1967
▁करोड़	-1968
▁रज	-1969
▁मही	-1970
णिज्य	-1971
ेशा	-1972
▁संग्रह	-1973
▁ट्र	-1974
▁निर्यात	-1975
▁न्यायालयों	-1976
▁दिल	-1977
▁पूछ	-1978
▁मेरा	-1979
▁चिकित्सा	-1980
ोलन	-1981
▁गी	-1982
▁भौ	-1983
▁दृष्ट	-1984
▁प्रोत्साह	-1985
▁हमारा	-1986
▁सामग्री	-1987
न्दी	-1988
▁यूर	-1989
▁http	-1990
▁जैसी	-1991
▁उठा	-1992
▁न्यायिक	-1993
सन	-1994
▁तारीख	-1995
▁बनाम	-1996
▁चाहता	-1997
दित	-1998
▁सक्षम	-1999
▁पूरे	-2000
▁मुक्त	-2001
▁उद्यम	-2002
▁बंगाल	-2003
▁१९	-2004
▁मनुष्य	-2005
▁संरक्षण	-2006
▁विभा	-2007
▁बज	-2008
▁सहायक	-2009
▁निजी	-2010
▁बढ	-2011
▁सृ	-2012
म्बर	-2013
▁संय	-2014
▁वापस	-2015
▁यद्य	-2016
▁नया	-2017
▁रक्षा	-2018
मू	-2019
▁वाणिज्य	-2020
▁प्रकाशित	-2021
▁मॉ	-2022
▁रक्त	-2023
▁साधारण	-2024
▁दस्तावे	-2025
▁खो	-2026
▁दश	-2027
▁पुरस्कार	-2028
बाद	-2029
▁यद्यपि	-2030
चर	-2031
▁तत्व	-2032
ंतर	-2033
▁सफलता	-2034
▁बने	-2035
▁w	-2036
सि	-2037
▁जे	-2038
ग्	-2039
▁सलाह	-2040
▁इनमें	-2041
थमिक	-2042
क्षर	-2043
वाही	-2044
पात	-2045
▁अभिव	-2046
▁बुद्ध	-2047
▁दें	-2048
▁कम्प	-2049
सम	-2050
▁अवस्था	-2051
यल	-2052
▁हे	-2053
▁रखना	-2054
ृह	-2055
▁समक्ष	-2056
▁मास	-2057
▁शीर्ष	-2058
कीय	-2059
▁पालन	-2060
▁दशा	-2061
▁हमेशा	-2062
खी	-2063
▁चर्चा	-2064
▁प्राथमिक	-2065
at	-2066
▁युवा	-2067
▁लि	-2068
▁जाति	-2069
▁सिर्फ	-2070
▁उत	-2071
▁रकम	-2072
▁अधिकां	-2073
▁ऑफ	-2074
▁रखते	-2075
▁समझौ	-2076
▁एल	-2077
▁शांति	-2078
▁आत्मा	-2079
▁सकेगा	-2080
▁फी	-2081
▁मंत्री	-2082
तया	-2083
▁सेवाओं	-2084
चीन	-2085
▁स्म	-2086
ोक्ता	-2087
घु	-2088
▁मुद्रा	-2089
▁शक्त	-2090
▁वन	-2091
▁देखने	-2092
▁17	-2093
▁लागत	-2094
शिया	-2095
िल्म	-2096
▁विल	-2097
टे	-2098
▁डॉ	-2099
▁ईश्वर	-2100
▁केन्द्रीय	-2101
ठित	-2102
ड़क	-2103
▁समुदाय	-2104
▁शेय	-2105
राष्ट्रीय	-2106
इस	-2107
▁लाल	-2108
▁सुझ	-2109
▁संपत्ति	-2110
▁री	-2111
▁रिक	-2112
▁रेल	-2113
▁चुका	-2114
▁30	-2115
▁बताया	-2116
▁धीरे	-2117
▁चाल	-2118
मक	-2119
▁तीस	-2120
ैल	-2121
▁योगदान	-2122
सू	-2123
विल	-2124
▁गंभीर	-2125
पूर्वक	-2126
▁पर्य	-2127
▁जिसकी	-2128
▁किन्तु	-2129
▁दू	-2130
▁अधिकांश	-2131
▁जम	-2132
िकोण	-2133
▁छोटी	-2134
▁कदम	-2135
▁शहर	-2136
र्ट	-2137
▁अद	-2138
▁पंच	-2139
▁संभावना	-2140
▁कानू	-2141
▁परीक्षा	-2142
ाये	-2143
▁क्रम	-2144
▁सप	-2145
▁दिखाई	-2146
फ्ट	-2147
▁बेहतर	-2148
▁सम्मिल	-2149
▁जिला	-2150
▁मुद्	-2151
▁सेट	-2152
▁पद्धति	-2153
▁तत्	-2154
▁नेटवर्	-2155
▁दूसरा	-2156
त्री	-2157
ार्मिक	-2158
▁दोष	-2159
▁धार	-2160
ल्ल	-2161
▁निर्भर	-2162
▁थो	-2163
le	-2164
▁सीमित	-2165
▁धार्मिक	-2166
▁चयन	-2167
▁वही	-2168
ंटर	-2169
▁आंद	-2170
▁तुलना	-2171
▁पो	-2172
▁भे	-2173
▁ऊंच	-2174
▁वहाँ	-2175
▁पर्यावरण	-2176
▁कोशिश	-2177
्टर	-2178
▁बोल	-2179
▁प्रणब	-2180
न्दर	-2181
मंत्री	-2182
कान	-2183
▁क़	-2184
▁nic	-2185
▁प्रशासन	-2186
वर्ष	-2187
क्टर	-2188
▁तरीके	-2189
भूति	-2190
ुन	-2191
▁हृ	-2192
▁यूरोप	-2193
ल्पना	-2194
▁प्रभावी	-2195
हीन	-2196
क्षेप	-2197
टल	-2198
ंद्र	-2199
▁कविता	-2200
▁संकल्प	-2201
ृति	-2202
▁महारा	-2203
संद	-2204
▁ब्रिटिश	-2205
▁खर्च	-2206
▁चर	-2207
▁सारे	-2208
ंगी	-2209
▁संपर्क	-2210
▁व्यवसाय	-2211
▁मशीन	-2212
▁रहती	-2213
▁शिकायत	-2214
कद	-2215
▁अनिवार	-2216
▁htm	-2217
▁हिन्दी	-2218
ोषणा	-2219
▁उपचार	-2220
▁ढा	-2221
▁निधि	-2222
▁ति	-2223
▁इका	-2224
वत्ता	-2225
▁अंग्रेजी	-2226
द्द	-2227
▁डेटा	-2228
पे	-2229
▁उनसे	-2230
▁प्रवृ	-2231
▁वायु	-2232
▁संगी	-2233
▁कंप्यूटर	-2234
तु	-2235
▁जित	-2236
▁आता	-2237
▁मजब	-2238
▁विद्यार्थ	-2239
▁निम्न	-2240
▁प्राकृतिक	-2241
▁संस्कृति	-2242
▁कार्र	-2243
▁ख़	-2244
▁सूर	-2245
्यो	-2246
नेट	-2247
▁तेल	-2248
ारोह	-2249
▁कथ	-2250
▁गुणवत्ता	-2251
वेद	-2252
▁ग्रह	-2253
▁पक	-2254
▁विधेय	-2255
क्ष्म	-2256
▁सम्मिलित	-2257
▁C	-2258
▁विशाल	-2259
▁लघु	-2260
▁आशा	-2261
▁सकें	-2262
▁जहाँ	-2263
▁स्रो	-2264
▁देखते	-2265
▁युग	-2266
▁अस्त	-2267
▁परिस्थित	-2268
▁असम	-2269
भाल	-2270
ायी	-2271
▁दस	-2272
▁मिट	-2273
▁अधिकारियों	-2274
▁अंक	-2275
र्ड	-2276
▁मोट	-2277
घा	-2278
र्ज	-2279
ेलन	-2280
ापन	-2281
▁आए	-2282
▁खाद्य	-2283
▁अनिवार्य	-2284
स्वरूप	-2285
▁खुलती	-2286
ंगत	-2287
ताल	-2288
▁संह	-2289
▁ब्या	-2290
ियर	-2291
पक	-2292
▁उपभ	-2293
▁विचारों	-2294
▁रजिस्ट	-2295
▁हिस्सा	-2296
लाई	-2297
▁पड़ा	-2298
▁अध्याय	-2299
धनों	-2300
▁व्यक्तिगत	-2301
न्स	-2302
▁विंडों	-2303
चक	-2304
▁आपकी	-2305
▁c	-2306
राज्य	-2307
▁समारोह	-2308
चि	-2309
▁नगर	-2310
त्तर	-2311
▁त्रुट	-2312
▁मिलता	-2313
▁संस्कृत	-2314
रीय	-2315
वेयर	-2316
▁खिला	-2317
▁भोजन	-2318
▁आकर्	-2319
▁नेटवर्क	-2320
▁बधा	-2321
▁करनी	-2322
▁दिवस	-2323
▁अत्यंत	-2324
वै	-2325
▁प्रयोजन	-2326
कारों	-2327
▁शता	-2328
▁हैः	-2329
▁इला	-2330
▁अतः	-2331
▁समझा	-2332
▁लेना	-2333
▁संहिता	-2334
▁दायित्व	-2335
▁निर्धारिती	-2336
िकी	-2337
स्लिम	-2338
ee	-2339
▁महत्त्व	-2340
टों	-2341
▁बधाई	-2342
▁निकट	-2343
▁पाल	-2344
▁24	-2345
▁उपयुक्त	-2346
तित	-2347
▁भागी	-2348
चारी	-2349
▁संघर्ष	-2350
ar	-2351
▁जिनके	-2352
▁बचा	-2353
▁मुस्लिम	-2354
ैन	-2355
▁शास्त	-2356
ारों	-2357
म्मे	-2358
पु	-2359
▁अनुसू	-2360
▁भंड	-2361
▁विकल्प	-2362
ार्क	-2363
दृ	-2364
▁नेता	-2365
▁दृष्टिकोण	-2366
खंड	-2367
▁प्राचीन	-2368
▁शाखा	-2369
▁उपबंधों	-2370
▁आंदोलन	-2371
▁विद्व	-2372
▁प्ल	-2373
▁इजरा	-2374
▁एज	-2375
▁नियमों	-2376
ूँ	-2377
▁संगीत	-2378
,000	-2379
▁भारी	-2380
▁बौ	-2381
▁खोल	-2382
फ्त	-2383
▁खास	-2384
▁नर	-2385
▁शुल्क	-2386
▁जल्	-2387
▁अभिव्य	-2388
ान्व	-2389
▁पंजी	-2390
डिया	-2391
▁खरीद	-2392
ंति	-2393
▁पर्व	-2394
▁संस्थानों	-2395
▁आदर्श	-2396
▁पहल	-2397
▁निगम	-2398
▁सिविल	-2399
किंग	-2400
क्षी	-2401
▁गरी	-2402
ोग्राम	-2403
घ्र	-2404
▁तथापि	-2405
▁आरोप	-2406
et	-2407
▁आयोजित	-2408
▁नये	-2409
वाब	-2410
▁घट	-2411
▁पंजा	-2412
▁वर्णन	-2413
▁हजार	-2414
▁I	-2415
▁आते	-2416
▁21	-2417
▁पाने	-2418
▁लॉ	-2419
▁अस्प	-2420
▁विनिर्दिष्ट	-2421
▁ईसा	-2422
▁घोषणा	-2423
कालीन	-2424
▁अर्थव्य	-2425
▁–	-2426
त्न	-2427
▁विविध	-2428
▁जोर	-2429
बत	-2430
▁चीज	-2431
▁फ़ाइल	-2432
▁जानी	-2433
▁कार्यवाही	-2434
▁संसाधन	-2435
▁अर्थात्	-2436
▁हस्ता	-2437
▁पराम	-2438
▁हिन्दू	-2439
▁ii	-2440
▁नोट	-2441
ब्दी	-2442
▁सुझाव	-2443
्वेषण	-2444
▁कार्यों	-2445
ोम	-2446
▁खाते	-2447
▁पड़े	-2448
इयों	-2449
▁क्षति	-2450
▁जिसने	-2451
▁कार्रवाई	-2452
▁जानते	-2453
▁विधेयक	-2454
ोजनों	-2455
▁परिस	-2456
ड्ड	-2457
▁जरूरी	-2458
▁ध्व	-2459
▁व्यय	-2460
▁प्रशास	-2461
▁सुरक्षित	-2462
res	-2463
▁खुद	-2464
▁अंतरराष्ट्रीय	-2465
ंपरा	-2466
▁स्वरूप	-2467
▁प्रसन्न	-2468
मीर	-2469
▁अंश	-2470
▁अंदर	-2471
▁लेते	-2472
▁उपन	-2473
भाषा	-2474
▁अच्छे	-2475
▁ग्राह	-2476
▁बनाना	-2477
▁कठिन	-2478
▁पारित	-2479
▁चुनाव	-2480
▁हटा	-2481
▁अधि	-2482
▁निपट	-2483
▁शि	-2484
जनक	-2485
इल	-2486
▁व्याव	-2487
▁गतिविध	-2488
▁प्रदर्शन	-2489
▁पड़ता	-2490
शाली	-2491
▁ब्याज	-2492
▁संकेत	-2493
▁इच्छा	-2494
▁अना	-2495
▁शास	-2496
ंबई	-2497
▁कहना	-2498
▁मात्र	-2499
ोषित	-2500
▁सदन	-2501
▁प्राण	-2502
▁परंपरा	-2503
▁परामर्श	-2504
▁अक	-2505
न्ट	-2506
▁समृ	-2507
▁तम	-2508
▁त्व	-2509
▁कोशिका	-2510
ंदा	-2511
▁खत	-2512
त्रों	-2513
क्षक	-2514
▁आदमी	-2515
धीन	-2516
▁भगवान	-2517
पालिका	-2518
▁अधिकारों	-2519
▁राजन	-2520
गु	-2521
▁P	-2522
▁नियुक्त	-2523
वाय	-2524
रो	-2525
्रिया	-2526
▁तकनीकी	-2527
▁अर्थव्यवस्था	-2528
▁एशिया	-2529
or	-2530
▁आग	-2531
▁बर्	-2532
▁मिली	-2533
▁होनी	-2534
▁विनियम	-2535
▁गर्इ	-2536
▁सिर	-2537
▁कृप	-2538
▁इन्ह	-2539
▁पेट	-2540
▁अभिप	-2541
▁ग्राम	-2542
पादन	-2543
▁उपस्थित	-2544
▁छोटा	-2545
▁माता	-2546
▁आतंकवाद	-2547
▁टै	-2548
▁हृदय	-2549
▁सम्मेलन	-2550
▁तट	-2551
▁उल्ल	-2552
▁तर्क	-2553
▁गलत	-2554
न्हीं	-2555
▁लगाया	-2556
▁संपूर्ण	-2557
व्र	-2558
एल	-2559
▁नाटक	-2560
▁सम्प	-2561
▁प्रत्यक्ष	-2562
▁कौन	-2563
कला	-2564
काम	-2565
▁जिम्मे	-2566
स्पर	-2567
▁शुभ	-2568
▁इंग	-2569
▁कहानी	-2570
▁वाणिज्यिक	-2571
ab	-2572
एफ	-2573
▁प्रसि	-2574
▁मौजूद	-2575
ख़	-2576
▁लगी	-2577
िक्	-2578
▁पहला	-2579
▁तेजी	-2580
▁अप्रैल	-2581
▁सश	-2582
▁शेष	-2583
▁बाव	-2584
▁पश्चिमी	-2585
▁मार्च	-2586
▁193	-2587
वहन	-2588
ून्य	-2589
▁एच	-2590
▁भाई	-2591
▁परीक्षण	-2592
िनी	-2593
म्र	-2594
▁वाता	-2595
▁विद्यमान	-2596
▁f	-2597
▁स्थायी	-2598
▁कर्मचार	-2599
िन्	-2600
मेंट	-2601
▁तरफ	-2602
▁महिलाओं	-2603
मारी	-2604
▁फिल	-2605
▁वार्ष	-2606
▁खाता	-2607
▁दर्शन	-2608
▁महस	-2609
ग्न	-2610
▁प्रयोजनों	-2611
▁सका	-2612
ल्ड	-2613
▁शीघ्र	-2614
ठी	-2615
▁गर्	-2616
▁त्रुटि	-2617
▁प्रवर्	-2618
स्य	-2619
▁कार्यान्व	-2620
तें	-2621
्राष्ट्रीय	-2622
▁पार्टी	-2623
▁बनी	-2624
▁t	-2625
▁सरल	-2626
▁रहना	-2627
लाव	-2628
▁अश	-2629
ुसार	-2630
ल्स	-2631
▁हास	-2632
▁अरब	-2633
▁दौ	-2634
▁मल	-2635
▁सात	-2636
▁परिच	-2637
▁पाकि	-2638
▁परिषद	-2639
▁चुके	-2640
▁हस्त	-2641
▁वाद	-2642
▁मूल्या	-2643
▁अनुज्ञ	-2644
▁मानसिक	-2645
▁अवि	-2646
▁मोह	-2647
भाष	-2648
▁समु	-2649
▁क्रा	-2650
▁आपका	-2651
▁पुनर्	-2652
ितीय	-2653
▁मजबूत	-2654
▁गुना	-2655
▁कृपया	-2656
▁शताब्दी	-2657
▁आंक	-2658
▁सित	-2659
जली	-2660
▁हट	-2661
▁उन्न	-2662
▁महसूस	-2663
▁विज	-2664
▁अनुक	-2665
ठा	-2666
▁विस्तृत	-2667
▁50	-2668
▁अन्तर्	-2669
▁समाचार	-2670
▁लाने	-2671
▁वातावरण	-2672
िक्री	-2673
ष्क	-2674
सभा	-2675
▁अंड	-2676
▁द्वार	-2677
्ति	-2678
▁कर्मचारियों	-2679
▁बैठक	-2680
▁समुद्र	-2681
▁वस्तुओं	-2682
▁अभिक	-2683
▁तय	-2684
▁इंटर	-2685
▁एफ	-2686
▁दबा	-2687
▁बंध	-2688
ज्य	-2689
▁संदे	-2690
▁सांस्	-2691
as	-2692
▁गांव	-2693
▁प्रतिनिध	-2694
ायक	-2695
▁दि	-2696
▁रखे	-2697
▁प्राप्ति	-2698
▁अल्प	-2699
▁इजरायल	-2700
▁जिन्होंने	-2701
▁रोजगार	-2702
▁T	-2703
▁ढांच	-2704
▁अत्यधिक	-2705
इड	-2706
▁वेतन	-2707
▁बौद्ध	-2708
▁अनुप्र	-2709
▁23	-2710
▁परिस्थितियों	-2711
▁चरण	-2712
▁ग्रहण	-2713
▁काव्य	-2714
▁निर्मित	-2715
▁नियमित	-2716
▁प्रतिष्ठ	-2717
▁22	-2718
▁जवाब	-2719
▁भौतिक	-2720
▁शून्य	-2721
▁पहा	-2722
रिया	-2723
▁कल्पना	-2724
▁कथा	-2725
▁घंट	-2726
कृष्ट	-2727
▁pres	-2728
▁सूक्ष्म	-2729
स्म	-2730
▁अगले	-2731
▁दिये	-2732
▁संचार	-2733
▁मिलने	-2734
▁उपन्यास	-2735
▁तथ्य	-2736
बि	-2737
▁पट	-2738
▁प्रधानमंत्री	-2739
▁इत्या	-2740
▁विश्ले	-2741
ृत्व	-2742
▁कानूनी	-2743
▁असफल	-2744
▁अनुमान	-2745
▁भ्र	-2746
▁किन	-2747
▁कर्त	-2748
▁समस्याओं	-2749
▁खे	-2750
▁सिस्ट	-2751
ार्म	-2752
ष्ट्र	-2753
▁सामना	-2754
लब	-2755
▁रात	-2756
▁भाषण	-2757
▁इतनी	-2758
▁कल्या	-2759
▁स्रोत	-2760
▁वर	-2761
▁जंग	-2762
ंघ	-2763
स्ती	-2764
▁महाम	-2765
▁हल	-2766
ंव	-2767
म्मी	-2768
▁शुद्ध	-2769
▁आती	-2770
▁इंज	-2771
▁सच्च	-2772
▁B	-2773
िर्	-2774
▁विमान	-2775
िटी	-2776
▁द्र	-2777
▁नवान	-2778
▁आयुक्त	-2779
्वा	-2780
▁बढ़ाने	-2781
▁आवा	-2782
▁पत्नी	-2783
▁सांस्कृतिक	-2784
it	-2785
▁कराने	-2786
ोरी	-2787
▁आंत	-2788
ांकि	-2789
▁मान्यता	-2790
ent	-2791
▁निर्वाचन	-2792
▁क्षेत्रीय	-2793
al	-2794
्रेड	-2795
▁हालांकि	-2796
ूक	-2797
टिल	-2798
▁वाह	-2799
▁दावा	-2800
नाएं	-2801
▁प्रयासों	-2802
▁शेयर	-2803
्याग	-2804
▁तुर	-2805
तृत्व	-2806
▁ब्रह	-2807
▁अनुवाद	-2808
▁निरंतर	-2809
▁सॉ	-2810
ंका	-2811
▁अधिकरण	-2812
▁26	-2813
▁मंज	-2814
हरे	-2815
▁साम्रा	-2816
शाला	-2817
▁३	-2818
दिक	-2819
▁कीमत	-2820
▁प्राधिकरण	-2821
▁लेखक	-2822
शय	-2823
▁युक्त	-2824
मल	-2825
▁उल	-2826
णु	-2827
▁नामक	-2828
▁बावजूद	-2829
▁मध	-2830
▁आये	-2831
▁रेखा	-2832
▁सफ	-2833
▁सीख	-2834
सों	-2835
▁आँ	-2836
▁प्रभार	-2837
रान	-2838
▁वैश्व	-2839
थि	-2840
▁पेज	-2841
▁अदाल	-2842
▁गणराज्य	-2843
▁विवे	-2844
▁मामला	-2845
▁दृश्य	-2846
▁हिंदू	-2847
लिक	-2848
▁27	-2849
▁लक्षण	-2850
▁टिप	-2851
▁कार्	-2852
धर	-2853
▁मुसलमानों	-2854
▁अभिया	-2855
गो	-2856
वक	-2857
्वर	-2858
वाले	-2859
▁इनके	-2860
▁इंडिया	-2861
▁सर्वा	-2862
▁निकाय	-2863
▁प्रायः	-2864
▁वार्षिक	-2865
िरा	-2866
ालित	-2867
▁प्रसिद्ध	-2868
▁पाकिस्तान	-2869
▁कल्याण	-2870
▁टन	-2871
▁सुंदर	-2872
किल	-2873
▁सुना	-2874
▁हिंदी	-2875
▁कर्मचारी	-2876
▁महीने	-2877
▁रुपये	-2878
▁प्रजा	-2879
▁संस्थाओं	-2880
▁अनुकूल	-2881
▁अधिकतम	-2882
▁प्रतिक्रिया	-2883
▁करार	-2884
▁अधिकारिता	-2885
her	-2886
▁सारी	-2887
यान	-2888
ज़ी	-2889
प्रिय	-2890
▁इत्यादि	-2891
डल	-2892
▁बिजली	-2893
र्घ	-2894
▁गठन	-2895
▁सचिव	-2896
▁सीधे	-2897
▁माह	-2898
▁गहरा	-2899
▁शैली	-2900
▁पसंद	-2901
▁जिनका	-2902
▁उत्तरदाय	-2903
▁तुम्हें	-2904
▁गृह	-2905
लि	-2906
ेतना	-2907
▁हानि	-2908
▁अफ्री	-2909
▁विद्युत	-2910
्रण	-2911
▁अभिन	-2912
▁प्रोग्राम	-2913
▁पाए	-2914
वेक्षण	-2915
▁स्वामी	-2916
दूर	-2917
ज़ा	-2918
▁31	-2919
▁लौट	-2920
▁मूल्यांकन	-2921
▁साफ	-2922
▁अंतरण	-2923
▁लगाने	-2924
ंबा	-2925
विक	-2926
वें	-2927
▁उम्मी	-2928
ियत	-2929
▁मिलती	-2930
il	-2931
▁समर्	-2932
ंता	-2933
▁प्रावधान	-2934
▁मेल	-2935
▁२००	-2936
सत	-2937
▁समी	-2938
▁शुभकाम	-2939
संगत	-2940
▁जल्दी	-2941
वत	-2942
▁तभी	-2943
क्ट्र	-2944
▁आक्रमण	-2945
▁सिस्टम	-2946
▁E	-2947
▁किरा	-2948
मति	-2949
लाइन	-2950
▁प्रचार	-2951
्ताह	-2952
त्मिक	-2953
▁आपने	-2954
▁परम	-2955
▁g	-2956
▁अमरी	-2957
▁कारबार	-2958
▁डाक	-2959
राब	-2960
▁उक्त	-2961
▁प्रवि	-2962
सान	-2963
▁नक	-2964
▁लो	-2965
▁पत्त	-2966
▁रुपए	-2967
▁समस्त	-2968
▁पुराने	-2969
▁अस्तित्व	-2970
▁सवाल	-2971
▁स्थल	-2972
उट	-2973
▁संब	-2974
रीक्षण	-2975
दीय	-2976
▁श्व	-2977
▁सभ	-2978
▁करी	-2979
of	-2980
कर्ष	-2981
श्मीर	-2982
▁समन्व	-2983
▁प्रयुक्त	-2984
▁याच	-2985
▁मुकद	-2986
ुक्ति	-2987
▁अधिव	-2988
▁विषयों	-2989
ंटी	-2990
▁देखभाल	-2991
▁लोकतंत्र	-2992
uk	-2993
.2	-2994
ारात्मक	-2995
▁फूल	-2996
▁पाठ्य	-2997
▁न्यायाधीशों	-2998
▁आनंद	-2999
▁आध्या	-3000
क्षेत्र	-3001
भूम	-3002
▁जनवरी	-3003
▁घरे	-3004
न्ध	-3005
▁मनो	-3006
्रय	-3007
▁साक्ष्य	-3008
▁दै	-3009
▁मू	-3010
▁बुद्धि	-3011
▁अनुमो	-3012
▁पथ	-3013
▁वज	-3014
▁पात्र	-3015
▁मानते	-3016
▁100	-3017
▁साधन	-3018
▁साझ	-3019
▁गुजरा	-3020
▁भागों	-3021
▁जनसं	-3022
नु	-3023
▁आयात	-3024
▁महत्त्वपूर्ण	-3025
दर	-3026
▁बढ़ावा	-3027
मात्र	-3028
्याय	-3029
▁आजा	-3030
▁न्यून	-3031
▁स्थानों	-3032
▁राजनैतिक	-3033
ोने	-3034
▁शिश	-3035
▁इन्हें	-3036
▁चले	-3037
▁शारी	-3038
▁तीव्र	-3039
▁जायेगा	-3040
▁28	-3041
▁कटौती	-3042
▁उम्मीद	-3043
▁संगण	-3044
▁कुंजी	-3045
▁वितरण	-3046
▁कलक	-3047
रेट	-3048
▁नजर	-3049
.5	-3050
▁नेतृत्व	-3051
▁रखी	-3052
▁पंजाब	-3053
▁बिक्री	-3054
es	-3055
▁प्रेरित	-3056
▁गतिविधियों	-3057
रक	-3058
▁घा	-3059
▁बातों	-3060
▁रोगी	-3061
▁उड़	-3062
▁एका	-3063
▁टिप्प	-3064
▁फिल्म	-3065
▁विशेषज्ञ	-3066
लेज	-3067
id	-3068
▁जोख	-3069
▁विद्यार्थियों	-3070
सीय	-3071
▁प्राधिकारी	-3072
▁चेतना	-3073
र्न	-3074
▁फसल	-3075
▁जून	-3076
▁संगठ	-3077
▁कठिना	-3078
▁बैंकों	-3079
ृंख	-3080
▁घरेलू	-3081
मद	-3082
▁उपा	-3083
▁मौसम	-3084
▁शुभकामनाएं	-3085
▁नेहर	-3086
▁अख	-3087
▁चलता	-3088
▁ग्रंथ	-3089
▁अमेरिक	-3090
▁कंपन	-3091
लीय	-3092
▁नैतिक	-3093
तिहासिक	-3094
न्य	-3095
ड़ित	-3096
▁G	-3097
▁प्रदर्शित	-3098
▁R	-3099
▁शिव	-3100
▁बनाई	-3101
▁पुत्र	-3102
ैक	-3103
िकल	-3104
ॉँ	-3105
▁कुशल	-3106
▁खुशी	-3107
मूर्ति	-3108
▁स्वागत	-3109
▁कार्यक्रमों	-3110
▁उनको	-3111
▁जोखिम	-3112
▁आध्यात्मिक	-3113
गण	-3114
ड़ाई	-3115
▁फाय	-3116
▁लिखित	-3117
▁बुनिया	-3118
▁शारीरिक	-3119
▁टाइ	-3120
▁इं	-3121
▁अनुप्रयोग	-3122
▁35	-3123
वासियों	-3124
▁श्रेणीः	-3125
ानु	-3126
▁घोषित	-3127
▁तरीका	-3128
▁प्रसन्नता	-3129
▁अपेक्षित	-3130
▁html	-3131
▁दीर्घ	-3132
▁देखें	-3133
भूमि	-3134
▁पहुँच	-3135
▁मंच	-3136
▁बाबत	-3137
▁शक्तियों	-3138
मर	-3139
▁नष्ट	-3140
▁प्रतीत	-3141
▁मंड	-3142
धानिक	-3143
▁स्पष्टीकरण	-3144
धारित	-3145
▁मानक	-3146
▁गर्म	-3147
▁प्रदू	-3148
▁याचिका	-3149
▁प्रोत्साहन	-3150
▁मां	-3151
▁pran	-3152
▁संवर्	-3153
▁मिलकर	-3154
▁v	-3155
▁हवा	-3156
▁सैनिक	-3157
▁दिस	-3158
▁प्रच	-3159
▁अंतर्राष्ट्रीय	-3160
ह्न	-3161
पों	-3162
▁मगर	-3163
▁उत्कृष्ट	-3164
▁m	-3165
muk	-3166
▁pranab	-3167
▁b	-3168
ेंशन	-3169
mukher	-3170
▁pranabmukher	-3171
▁अनुप	-3172
▁लेता	-3173
▁इकाई	-3174
▁छह	-3175
▁जटिल	-3176
▁त्याग	-3177
▁तेज	-3178
▁मिशन	-3179
▁prh	-3180
▁अधिस	-3181
▁प्रसार	-3182
▁माँ	-3183
▁अवश्य	-3184
▁चारों	-3185
▁सर्वोच्च	-3186
िड	-3187
्यार	-3188
▁कृत	-3189
हिम	-3190
ृंखला	-3191
नो	-3192
रत	-3193
▁इले	-3194
▁अस्थ	-3195
▁निहित	-3196
▁चीन	-3197
▁सेवाएं	-3198
▁चुकी	-3199
ंख्य	-3200
▁स्त्री	-3201
चरण	-3202
▁स्मृति	-3203
कत	-3204
▁फीस	-3205
▁विधिक	-3206
िप्त	-3207
▁अभिव्यक्ति	-3208
▁जहा	-3209
▁करेगी	-3210
▁पशु	-3211
चलित	-3212
▁लें	-3213
▁प्ले	-3214
▁विरोधी	-3215
राधिक	-3216
▁मुंबई	-3217
रणा	-3218
▁प्रोट	-3219
▁वीडियो	-3220
ढ़ी	-3221
्रेट	-3222
▁अक्	-3223
▁मतलब	-3224
▁संसाधनों	-3225
▁साब	-3226
करी	-3227
▁वालों	-3228
फ्टवेयर	-3229
▁आफ	-3230
▁ऐतिहासिक	-3231
कालिक	-3232
▁लगातार	-3233
▁अभिले	-3234
▁संबंधों	-3235
▁परिणामस्वरूप	-3236
▁कठोर	-3237
▁प्रमाणपत्र	-3238
▁मस्ति	-3239
▁औष	-3240
क्षिक	-3241
▁2000	-3242
ियोग	-3243
▁वजह	-3244
ताब	-3245
▁अगस्त	-3246
▁आंतरिक	-3247
पाद	-3248
▁कूट	-3249
▁जनसंख्या	-3250
▁ज़र	-3251
▁चीज़	-3252
▁४	-3253
क्शन	-3254
▁इंजीन	-3255
▁उपयोगी	-3256
is	-3257
शास्त	-3258
▁प्रशासनिक	-3259
▁विश्लेषण	-3260
▁५	-3261
▁यूनि	-3262
▁पश्चात	-3263
पान	-3264
▁हथ	-3265
▁रखता	-3266
ूंगा	-3267
▁प्रका	-3268
▁फर	-3269
▁पति	-3270
कर्ताओं	-3271
▁गोप	-3272
▁मना	-3273
▁सरकारों	-3274
ामा	-3275
▁भूल	-3276
▁बातें	-3277
▁न्यूनतम	-3278
▁वैश्विक	-3279
▁नागरिकों	-3280
▁छूट	-3281
▁गंगा	-3282
▁नेहरू	-3283
ion	-3284
्रीन	-3285
ूबर	-3286
▁आठ	-3287
▁सुख	-3288
▁दीवार	-3289
चारिक	-3290
▁कृष्ण	-3291
ेंद	-3292
▁द्वीप	-3293
▁हासिल	-3294
▁साम्राज्य	-3295
▁अल्	-3296
▁विफल	-3297
▁हिम	-3298
▁चक्र	-3299
ुस्तान	-3300
▁प्रवाह	-3301
▁बीज	-3302
चित्र	-3303
बन्धी	-3304
▁जाएं	-3305
एन	-3306
▁निदेशक	-3307
▁संचालन	-3308
कलन	-3309
नाम	-3310
▁मई	-3311
▁192	-3312
स्ते	-3313
फे	-3314
▁श्रम	-3315
▁बनने	-3316
▁संसार	-3317
▁दस्तावेज	-3318
▁प्रयत्न	-3319
▁कमज	-3320
▁स्वर	-3321
▁सत्या	-3322
बन	-3323
▁स्की	-3324
▁स्थिर	-3325
लग्न	-3326
▁कलकत्ता	-3327
▁स्वच्छ	-3328
om	-3329
ुम	-3330
▁अक्ष	-3331
तल	-3332
▁विहित	-3333
▁सप्ताह	-3334
▁नियुक्ति	-3335
▁आलो	-3336
▁अन्तर	-3337
जीव	-3338
क्ता	-3339
त्तम	-3340
▁महामहिम	-3341
▁नाट	-3342
▁पृथ्वी	-3343
ियल	-3344
▁निरा	-3345
▁खिलाफ	-3346
▁ब्रा	-3347
णों	-3348
▁उम्र	-3349
▁बीमारी	-3350
▁सहकारी	-3351
▁अधिसू	-3352
▁अदालत	-3353
▁प्रकाशन	-3354
▁आसान	-3355
▁छोड़कर	-3356
▁संगठनों	-3357
▁व्याख्या	-3358
▁ऑन	-3359
▁काट	-3360
दाता	-3361
▁लेन	-3362
▁शाह	-3363
▁शुरुआ	-3364
▁खी	-3365
रीत	-3366
▁आह	-3367
▁अभिलेख	-3368
पथ	-3369
वाली	-3370
▁संबद्ध	-3371
▁लोकप्रिय	-3372
▁विशेषकर	-3373
▁प्रतीक	-3374
▁काय	-3375
▁कोल	-3376
▁सड़क	-3377
ेह	-3378
▁सुभाष	-3379
▁कोड	-3380
▁वैसे	-3381
▁कार्यवाह	-3382
▁विम	-3383
▁एकता	-3384
▁उद्योगों	-3385
▁संविदा	-3386
▁40	-3387
▁L	-3388
शनल	-3389
▁M	-3390
▁आरम्भ	-3391
यें	-3392
▁रीति	-3393
▁मीडिया	-3394
ैव	-3395
▁एड	-3396
▁अके	-3397
▁माप	-3398
▁अनुरूप	-3399
चीत	-3400
▁जेल	-3401
▁सुल	-3402
▁चलते	-3403
▁सृजन	-3404
▁x	-3405
▁निष्कर्ष	-3406
di	-3407
▁निः	-3408
स्थापित	-3409
▁दवा	-3410
▁कौशल	-3411
▁जमीन	-3412
▁आपूर्ति	-3413
▁सर्वाधिक	-3414
ंकर	-3415
▁आख	-3416
▁जुड़े	-3417
▁विपरीत	-3418
▁विचारण	-3419
दर्शन	-3420
▁समुचित	-3421
▁पूजा	-3422
▁पीड़ित	-3423
▁बातचीत	-3424
▁अफ्रीका	-3425
▁बुनियादी	-3426
▁जाँच	-3427
▁बू	-3428
▁पूर्वी	-3429
▁ग्रा	-3430
▁पुरा	-3431
ज्ञा	-3432
▁प्रतिनिधित्व	-3433
▁शोध	-3434
▁गिरफ्त	-3435
▁अभियान	-3436
▁परस्पर	-3437
▁सारा	-3438
▁विशेषता	-3439
▁N	-3440
▁re	-3441
▁समझौता	-3442
न्द्रनाथ	-3443
▁e	-3444
▁किसानों	-3445
▁दूध	-3446
▁आश्च	-3447
साधारण	-3448
▁ताप	-3449
▁संकट	-3450
▁रस	-3451
▁विजय	-3452
ूद्ध	-3453
्रित	-3454
▁आंख	-3455
▁अभिप्रे	-3456
▁पूर्ववर्ष	-3457
▁छि	-3458
▁प्रभ	-3459
▁गैस	-3460
ंगिक	-3461
भारत	-3462
वित्र	-3463
वाला	-3464
ॉन	-3465
▁मुह	-3466
▁मस्तिष्क	-3467
▁हत्या	-3468
▁न्यायमूर्ति	-3469
धित	-3470
ियार	-3471
▁अंध	-3472
षक	-3473
▁लै	-3474
▁वकी	-3475
▁इन्	-3476
▁करो	-3477
▁विभाजन	-3478
▁अनुरोध	-3479
▁कथन	-3480
▁प्रस्तावित	-3481
.4	-3482
दास	-3483
▁कीट	-3484
▁तमिल	-3485
▁स्ना	-3486
▁मीटर	-3487
▁एंड	-3488
▁टेली	-3489
▁उत्पादों	-3490
▁परिवहन	-3491
पय	-3492
▁दशक	-3493
सायिक	-3494
▁कार्ड	-3495
ूब	-3496
▁बाग	-3497
▁गुप्त	-3498
्यूट	-3499
▁बेच	-3500
▁इलेक्ट्र	-3501
िसी	-3502
▁निवार	-3503
ोथ	-3504
▁लिप	-3505
▁कर्तव्य	-3506
▁सत्र	-3507
▁चढ़	-3508
▁जाएंगे	-3509
▁मूल्यों	-3510
▁दृढ़	-3511
▁ताल	-3512
▁हस्ताक्षर	-3513
▁2015	-3514
▁भेजा	-3515
▁एकल	-3516
▁नुक	-3517
▁दूरी	-3518
▁पकड़	-3519
▁आनन्द	-3520
वंश	-3521
▁आश्चर्य	-3522
▁धर	-3523
ँचा	-3524
▁इतने	-3525
▁अन्दर	-3526
▁एकत्र	-3527
उस	-3528
▁अक्सर	-3529
ोकन	-3530
▁राज्यपाल	-3531
ुता	-3532
▁टा	-3533
दारों	-3534
▁पत्थ	-3535
मंडल	-3536
▁देवी	-3537
वट	-3538
▁हिंसा	-3539
▁काग	-3540
▁नयी	-3541
▁चुनौती	-3542
▁गीत	-3543
▁दर्शा	-3544
▁संसदीय	-3545
▁मस	-3546
▁धारण	-3547
▁अभियुक्त	-3548
न्ना	-3549
▁यंत्र	-3550
▁2014	-3551
▁D	-3552
▁कक्ष	-3553
▁अमेरिकी	-3554
ंकित	-3555
▁औसत	-3556
दियों	-3557
▁करीब	-3558
▁भागीदारी	-3559
िकेट	-3560
▁टीम	-3561
खे	-3562
ॉप	-3563
▁लिम	-3564
▁प्रतिभा	-3565
▁उपभोक्ता	-3566
▁सर्वेक्षण	-3567
▁फॉ	-3568
▁भेद	-3569
▁साबित	-3570
▁राजनीति	-3571
म्स	-3572
▁बॉ	-3573
▁शे	-3574
▁परेश	-3575
▁महाराष्ट्र	-3576
▁तार	-3577
▁देगा	-3578
▁मृत्युद	-3579
▁आइ	-3580
▁फैल	-3581
▁लिखी	-3582
▁नवान्वेषण	-3583
▁आउट	-3584
▁वहीं	-3585
▁परमाण	-3586
घात	-3587
▁चम	-3588
▁शह	-3589
परि	-3590
▁समित	-3591
▁सशक्त	-3592
▁कश्मीर	-3593
जूदा	-3594
स्त्र	-3595
▁अभाव	-3596
▁डर	-3597
▁अभिप्रेत	-3598
▁अर्थात	-3599
ot	-3600
▁औप	-3601
▁सावधान	-3602
▁रजिस्ट्री	-3603
▁गरीब	-3604
▁जिले	-3605
▁कारणों	-3606
▁29	-3607
▁मछ	-3608
▁प्रारंभिक	-3609
नर	-3610
पास	-3611
भाषित	-3612
▁नियत	-3613
▁शिख	-3614
▁गठित	-3615
▁डिस्क	-3616
▁बदलाव	-3617
▁परिवर्तित	-3618
▁बजाय	-3619
▁माइ	-3620
निष्ठ	-3621
▁कति	-3622
▁नमू	-3623
▁संस्करण	-3624
▁मौजूदा	-3625
निर्	-3626
▁चिंता	-3627
▁बिल्	-3628
ित्त	-3629
ैर	-3630
पादित	-3631
्रांस	-3632
मार्	-3633
▁चिह्न	-3634
▁अन्यथा	-3635
मती	-3636
▁वर्षा	-3637
▁आमत	-3638
गोल	-3639
▁प्रेरणा	-3640
द्या	-3641
▁निभा	-3642
▁हिस्से	-3643
▁पहुंचा	-3644
▁समीक्षा	-3645
▁सुविधाओं	-3646
▁मांस	-3647
▁भाषाओं	-3648
पण	-3649
▁जर्म	-3650
▁सम्बन्धी	-3651
ज़र	-3652
सीसी	-3653
▁लंबा	-3654
▁समग्र	-3655
▁समाप्ति	-3656
▁मिन	-3657
▁अनुपात	-3658
▁सिक्	-3659
ंत्रिक	-3660
▁संतुल	-3661
.3	-3662
▁परियोजनाओं	-3663
ूंकि	-3664
▁लिमिट	-3665
▁सर्वर	-3666
▁देय	-3667
▁आचरण	-3668
तीत	-3669
▁अत	-3670
▁वक्त	-3671
ोजी	-3672
▁गुरु	-3673
▁लक्ष	-3674
▁प्रोत्साहित	-3675
बाइल	-3676
▁लिखने	-3677
▁मैदान	-3678
▁रोकने	-3679
वण	-3680
▁2013	-3681
▁कतिपय	-3682
ंदु	-3683
▁किलो	-3684
▁हैंः	-3685
▁आमतौर	-3686
▁पौध	-3687
▁द्वितीय	-3688
▁प्रवृत्त	-3689
ध्या	-3690
▁चूंकि	-3691
▁देखकर	-3692
▁पवित्र	-3693
▁पाई	-3694
▁आकर्षित	-3695
▁शैक्षिक	-3696
▁आशय	-3697
▁सदा	-3698
▁रखें	-3699
▁जुलाई	-3700
▁शुरुआत	-3701
साद	-3702
प्	-3703
▁भय	-3704
▁उपक्रम	-3705
ाब	-3706
▁सुसंगत	-3707
▁साइ	-3708
▁अकबर	-3709
▁गाय	-3710
श्किल	-3711
▁हक	-3712
▁खाने	-3713
ंडी	-3714
ुरी	-3715
▁गौर	-3716
स्वी	-3717
क्का	-3718
▁अनुश	-3719
▁प्रत	-3720
▁इरा	-3721
नात्मक	-3722
▁हवाई	-3723
नन	-3724
▁अपन	-3725
▁अस्पताल	-3726
▁जय	-3727
▁खुश	-3728
▁खाना	-3729
▁शहरी	-3730
▁आयोजन	-3731
डु	-3732
▁देकर	-3733
▁तल	-3734
▁ब्ल	-3735
▁जानता	-3736
▁बिल्कुल	-3737
थी	-3738
ताव	-3739
▁तकनीक	-3740
▁व्यावसायिक	-3741
▁निवास	-3742
▁ब्राह	-3743
▁विंडो	-3744
▁शिकार	-3745
▁पाठ्यक्रम	-3746
ंदी	-3747
▁80	-3748
▁हार्	-3749
▁सॉफ्टवेयर	-3750
ष्टा	-3751
▁1961	-3752
▁2005	-3753
ार्थी	-3754
▁उधार	-3755
▁बाधा	-3756
▁बुरा	-3757
गढ़	-3758
▁देर	-3759
क्षीय	-3760
ोल्	-3761
▁रहेगा	-3762
▁नियंत्रित	-3763
▁यथ	-3764
ड़ियों	-3765
▁निश्चय	-3766
भाग्य	-3767
▁आस्ति	-3768
▁जीवित	-3769
▁अधिकतर	-3770
▁लिमिटेड	-3771
▁कब	-3772
▁इंस	-3773
▁सुब	-3774
▁संलग्न	-3775
शीलता	-3776
▁मानवीय	-3777
द्धा	-3778
▁चरित्र	-3779
ंछ	-3780
▁जितना	-3781
▁तुरंत	-3782
▁सूर्य	-3783
▁मुद्दों	-3784
धारी	-3785
▁मुझ	-3786
▁मिट्टी	-3787
▁तिर	-3788
▁रिश	-3789
▁चलो	-3790
▁कितना	-3791
▁मुश्किल	-3792
▁प्रतिनिधि	-3793
▁गौ	-3794
▁कमजोर	-3795
▁परमाणु	-3796
▁सहज	-3797
▁खुले	-3798
▁आग्रह	-3799
▁बाह्य	-3800
▁समावेश	-3801
राव	-3802
त्कार	-3803
▁कारा	-3804
▁केरल	-3805
▁इंग्ल	-3806
▁प्रेष	-3807
राम	-3808
▁आसानी	-3809
देव	-3810
▁32	-3811
▁लाया	-3812
▁उत्तरी	-3813
णन	-3814
सु	-3815
ंदन	-3816
▁सांस	-3817
▁मंडल	-3818
▁स्तंभ	-3819
▁ग्राहक	-3820
▁घंटे	-3821
▁प्रारूप	-3822
नाश	-3823
▁जाकर	-3824
▁एकमात्र	-3825
▁घटनाओं	-3826
ुत्	-3827
▁आल	-3828
भाविक	-3829
▁अन्तर्गत	-3830
▁निष्पादन	-3831
▁191	-3832
▁विरूद्ध	-3833
ग्ध	-3834
▁रवी	-3835
▁आसपास	-3836
▁थोड़ा	-3837
▁उत्साह	-3838
▁समझौते	-3839
▁इंटरनेट	-3840
पुट	-3841
▁सहमति	-3842
▁गुजरात	-3843
बाज	-3844
▁जिनकी	-3845
▁अनुदान	-3846
▁इनका	-3847
▁स्कीम	-3848
▁साक्षी	-3849
▁प्रार्थ	-3850
घटना	-3851
▁दर्ज	-3852
▁आवाज	-3853
▁लाइन	-3854
▁बढ़ती	-3855
विज्ञान	-3856
▁लंबे	-3857
▁विमर्श	-3858
▁महात्मा	-3859
▁साध	-3860
▁दूसरों	-3861
▁नेताओं	-3862
णिक	-3863
मीटर	-3864
ोबार	-3865
▁प्रत्या	-3866
▁सहमत	-3867
▁सभ्यता	-3868
ौल	-3869
▁खेती	-3870
▁ज्ञात	-3871
▁नुकसान	-3872
▁सदैव	-3873
▁जनजा	-3874
▁श्रृंखला	-3875
▁वरि	-3876
▁आवास	-3877
▁बाध्य	-3878
घाटन	-3879
▁खान	-3880
▁टुक	-3881
▁छुट	-3882
▁अंतः	-3883
▁ww	-3884
▁कव	-3885
▁कू	-3886
▁फैस	-3887
माने	-3888
▁पंजीकरण	-3889
्राइ	-3890
▁शुरु	-3891
▁रिया	-3892
ाक	-3893
▁अपर	-3894
दिन	-3895
पूर्ति	-3896
▁प्रिय	-3897
▁गोल	-3898
▁मृत	-3899
▁फिली	-3900
▁रास्ता	-3901
▁प्रतिकूल	-3902
▁विश्वविद्यालयों	-3903
▁चोट	-3904
▁कितनी	-3905
▁अग्रिम	-3906
▁आपराधिक	-3907
जिए	-3908
▁प्रथा	-3909
▁स्वाम	-3910
यण	-3911
▁www	-3912
▁सजा	-3913
▁कार्यान्वयन	-3914
dia	-3915
▁आहार	-3916
▁प्रचलित	-3917
ंचित	-3918
▁अनुसूचित	-3919
▁कंपनियों	-3920
▁असमर्थ	-3921
▁इसने	-3922
▁गेंद	-3923
▁नवीन	-3924
▁समझने	-3925
क्षिप्त	-3926
▁खतरा	-3927
▁भावी	-3928
▁वृक्ष	-3929
▁प्रार्थना	-3930
▁पेड़	-3931
रू	-3932
केट	-3933
स्फ	-3934
▁लिखे	-3935
▁संयंत्र	-3936
▁मिस	-3937
▁लेखन	-3938
ंगल	-3939
▁सूत्र	-3940
▁मोबाइल	-3941
श्त	-3942
▁दुख	-3943
▁पैरा	-3944
▁मालूम	-3945
▁संगम	-3946
ेक्ट	-3947
▁लक	-3948
िक्स	-3949
द्वीप	-3950
▁चिकित्स	-3951
हाद	-3952
▁गाँ	-3953
गाह	-3954
▁190	-3955
▁फा	-3956
▁जरिए	-3957
▁उठाने	-3958
़्य	-3959
▁नोड	-3960
▁फोन	-3961
▁दुः	-3962
ेश्वर	-3963
▁कुमार	-3964
▁वीर	-3965
▁सतह	-3966
सीन	-3967
▁नै	-3968
▁हितों	-3969
ंजन	-3970
कां	-3971
▁खींच	-3972
▁विधियों	-3973
प्रे	-3974
▁धारणा	-3975
▁शर्तों	-3976
▁छवि	-3977
▁टिक	-3978
▁बीमार	-3979
▁अवै	-3980
▁वर्गों	-3981
▁हार	-3982
▁हाथों	-3983
▁जनरल	-3984
▁किनारे	-3985
▁रेलवे	-3986
▁उद्ध	-3987
▁सरदार	-3988
शास्त्र	-3989
▁परिषद्	-3990
▁चलाने	-3991
विधि	-3992
न्त्र	-3993
वर्तन	-3994
▁पुरानी	-3995
▁दबाव	-3996
ase	-3997
ंडा	-3998
▁जाल	-3999
▁वाक	-4000
ोल्डर	-4001
्यु	-4002
▁जैव	-4003
▁किस्म	-4004
▁नाग	-4005
▁उन्	-4006
▁पोषण	-4007
▁विभिन्	-4008
▁समृद्ध	-4009
▁अनुसूची	-4010
पेक्ष	-4011
शक्ति	-4012
्नों	-4013
ात्मक	-4014
▁सुदृ	-4015
▁लु	-4016
▁नारा	-4017
ॉक	-4018
▁निरीक्षण	-4019
वश	-4020
िकाओं	-4021
▁कहान	-4022
▁पूर्ति	-4023
जि	-4024
लिया	-4025
▁फरवरी	-4026
▁मालिक	-4027
▁विद्यालय	-4028
गन	-4029
▁गार	-4030
▁वंश	-4031
▁भंडारण	-4032
▁राजस्व	-4033
▁स्वीकृति	-4034
▁सर्वोत्तम	-4035
▁प्रतिस्प	-4036
पंथ	-4037
र्ती	-4038
▁अद्य	-4039
▁वकील	-4040
▁भु	-4041
▁किसान	-4042
▁देंगे	-4043
▁समन्वय	-4044
▁समर्पित	-4045
▁६	-4046
▁लंबी	-4047
▁उपस्थिति	-4048
▁पूछा	-4049
▁अनुसरण	-4050
▁ब्य	-4051
▁परा	-4052
्यवाद	-4053
▁राजस्थान	-4054
▁पैर	-4055
▁2007	-4056
▁पाते	-4057
▁मुद्र	-4058
▁दुर्घटना	-4059
▁सौर	-4060
▁रास्ते	-4061
▁आकर	-4062
▁काउ	-4063
▁सम्पूर्ण	-4064
▁चालू	-4065
▁जीत	-4066
▁देन	-4067
▁अका	-4068
▁आस्त	-4069
▁मूर्	-4070
▁राजधान	-4071
▁फ्ल	-4072
▁अधिर	-4073
▁संदाय	-4074
वायु	-4075
▁कमा	-4076
पालन	-4077
म्मत	-4078
▁तुम्हारे	-4079
▁परिभाषित	-4080
धियों	-4081
▁सराह	-4082
▁विद्र	-4083
▁वरिष्ठ	-4084
दु	-4085
ing	-4086
न्ड	-4087
ेंसी	-4088
▁पर्यटन	-4089
▁योजनाओं	-4090
▁प्रदूषण	-4091
▁आवश्यकताओं	-4092
▁डाटा	-4093
▁शिखर	-4094
▁नीतियों	-4095
▁शत्र	-4096
▁सौंप	-4097
तृ	-4098
▁हल्	-4099
▁दिना	-4100
ग्रस्त	-4101
▁शीर्षक	-4102
▁संक्रमण	-4103
याल	-4104
▁सब्	-4105
▁खड़ा	-4106
▁श्रेष्ठ	-4107
▁प्राथमिकता	-4108
हल	-4109
वली	-4110
▁60	-4111
ीकृत	-4112
▁स्त्र	-4113
▁बोस	-4114
▁सें	-4115
▁उदार	-4116
▁गवर्	-4117
▁छात्र	-4118
▁संदेह	-4119
▁रण	-4120
ोधित	-4121
▁सिल	-4122
क्रिय	-4123
▁2018	-4124
▁विनिमय	-4125
गोर	-4126
▁ऑनलाइन	-4127
▁फ़िल्म	-4128
ख्यात	-4129
▁बाकी	-4130
▁क्रिकेट	-4131
विष्ट	-4132
▁अचान	-4133
▁01	-4134
▁चलने	-4135
▁फर्म	-4136
▁मध्यम	-4137
▁..	-4138
▁पल	-4139
▁...	-4140
▁होम	-4141
▁प्री	-4142
▁बनाये	-4143
▁आलोचना	-4144
लन	-4145
▁असर	-4146
india	-4147
▁बदले	-4148
▁ढांचे	-4149
▁प्रि	-4150
▁अचानक	-4151
▁अस्था	-4152
▁सिद्धांतों	-4153
▁त्वचा	-4154
▁हार्दिक	-4155
ail	-4156
▁मृ	-4157
▁यौ	-4158
▁बिंदु	-4159
▁बदलने	-4160
▁स्वतः	-4161
▁विभाजित	-4162
▁मिलियन	-4163
▁स्वस्थ	-4164
फर	-4165
व्या	-4166
▁तला	-4167
ाले	-4168
▁धो	-4169
र्की	-4170
▁दर्द	-4171
▁पढ़ने	-4172
मि	-4173
कृष्ण	-4174
▁रहें	-4175
▁सागर	-4176
▁यथास्थिति	-4177
दंड	-4178
ासत	-4179
▁वचन	-4180
▁आजादी	-4181
▁बिहार	-4182
▁प्रशंसा	-4183
▁प्रवृत्ति	-4184
▁पत्थर	-4185
वैधानिक	-4186
▁प्रतियोग	-4187
ंध्र	-4188
▁जड़	-4189
थित	-4190
▁झु	-4191
धारणा	-4192
▁कितने	-4193
▁मजदूर	-4194
▁सुनवाई	-4195
लेट	-4196
▁पक्षकार	-4197
▁सुविधाएं	-4198
▁दुर	-4199
▁धात	-4200
▁हाइ	-4201
▁प्रतिभूति	-4202
यत	-4203
गमन	-4204
▁2001	-4205
▁कम्पनी	-4206
▁पत	-4207
▁जागर	-4208
▁परे	-4209
▁विनिश्च	-4210
ोब	-4211
काब	-4212
▁मॉडल	-4213
क़्त	-4214
▁पूर्वो	-4215
▁समूहों	-4216
याँ	-4217
▁बुला	-4218
▁उल्लेखनीय	-4219
▁संक्षिप्त	-4220
▁देखना	-4221
▁संशोधित	-4222
▁दिव्य	-4223
▁सुदृढ़	-4224
▁पूर्	-4225
▁अत्या	-4226
▁आनु	-4227
▁निच	-4228
▁लम्	-4229
▁इनकी	-4230
▁तोड़	-4231
▁पट्ट	-4232
▁अस्वी	-4233
▁समानता	-4234
▁झा	-4235
▁अर्ध	-4236
▁उसको	-4237
▁किताब	-4238
▁बल्ले	-4239
▁प्रारम्भ	-4240
▁स्वाभाविक	-4241
अर	-4242
ट्र	-4243
ष्ठा	-4244
ानिक	-4245
▁पार्	-4246
▁अनुमोदन	-4247
▁जम्	-4248
▁नील	-4249
▁बाबू	-4250
▁विनय	-4251
▁निवारण	-4252
परी	-4253
▁घु	-4254
म्मद	-4255
▁तत्काल	-4256
▁छो	-4257
▁मकान	-4258
▁चन्द्र	-4259
▁मृत्युदंड	-4260
▁अवैध	-4261
▁पौधों	-4262
▁छात्रों	-4263
▁दास	-4264
▁राजधानी	-4265
▁प्राधिकार	-4266
ज्ज	-4267
▁तिथि	-4268
वां	-4269
▁औपचारिक	-4270
▁जिम्मेदारी	-4271
▁विज्ञ	-4272
▁वर्णित	-4273
,1	-4274
▁ठोस	-4275
▁डाय	-4276
▁गहन	-4277
▁प्रान्त	-4278
▁ब्राह्म	-4279
र्त	-4280
▁नेपाल	-4281
▁फे	-4282
▁डिजा	-4283
▁उद्घाटन	-4284
▁सन	-4285
▁2012	-4286
▁जवाह	-4287
▁संप्र	-4288
खों	-4289
तियां	-4290
▁संवाद	-4291
▁जलवायु	-4292
▁मण	-4293
▁अली	-4294
▁पीठ	-4295
▁ट्यू	-4296
▁बौद्धिक	-4297
▁हालत	-4298
▁संवर्धन	-4299
▁प्रतिस्पर्	-4300
ंसिल	-4301
▁हिमालय	-4302
न्दु	-4303
▁प्रेस	-4304
▁हस्तक्षेप	-4305
▁det	-4306
ofindia	-4307
ट्	-4308
▁कच्च	-4309
▁समुद्री	-4310
क्क	-4311
िरी	-4312
▁कैं	-4313
▁लिंग	-4314
▁ब्रिटेन	-4315
▁भारतीयों	-4316
▁ग़	-4317
▁बजट	-4318
▁करवा	-4319
▁बालक	-4320
ासा	-4321
नाटक	-4322
▁चुने	-4323
दरा	-4324
म्परा	-4325
▁द्वि	-4326
▁शिशु	-4327
▁दैनिक	-4328
▁सामूह	-4329
▁खत्म	-4330
▁खाली	-4331
▁क्लिक	-4332
▁अद्यतन	-4333
▁अक्त	-4334
▁चुनौ	-4335
▁शिक्षक	-4336
▁ज़्यादा	-4337
▁अय	-4338
ायें	-4339
▁तत्वों	-4340
▁वस्तुत	-4341
▁पड	-4342
▁2006	-4343
▁गरीबी	-4344
▁45	-4345
सागर	-4346
▁अनि	-4347
▁कष्ट	-4348
▁गहरी	-4349
न्थ	-4350
फ़ी	-4351
ident	-4352
▁गुफा	-4353
▁विपणन	-4354
▁प्रणाल	-4355
पो	-4356
▁भले	-4357
▁रसाय	-4358
▁नौकरी	-4359
▁34	-4360
बादी	-4361
▁मिनट	-4362
▁द्विप	-4363
बाजी	-4364
मार्ग	-4365
▁भेंट	-4366
▁मिलाकर	-4367
जात	-4368
▁सामूहिक	-4369
ेंज	-4370
▁36	-4371
▁आकाश	-4372
▁विद्या	-4373
▁समृद्धि	-4374
▁भंडार	-4375
▁भक्ति	-4376
▁वर्गी	-4377
▁उत्तरदायी	-4378
▁दान	-4379
▁ब्रह्म	-4380
