<unk>	0
<s>	0
</s>	0
்க	-0
்த	-1
ம்	-2
ன்	-3
க்க	-4
▁ப	-5
த்த	-6
ல்	-7
்ப	-8
▁க	-9
்ட	-10
ும்	-11
▁அ	-12
ிய	-13
▁ம	-14
▁வ	-15
ப்ப	-16
▁த	-17
ள்	-18
ரு	-19
▁ச	-20
ர்	-21
▁இ	-22
து	-23
ட்ட	-24
ந்த	-25
▁ந	-26
ில்	-27
ைய	-28
▁எ	-29
ங்க	-30
ின்	-31
ாக	-32
ிர	-33
ிற	-34
டு	-35
ற்	-36
ான	-37
க்கு	-38
▁உ	-39
ற்ற	-40
ர்க	-41
ிக	-42
ண்ட	-43
ன்ற	-44
்ச	-45
ிக்க	-46
ில	-47
▁ஆ	-48
ார	-49
▁மு	-50
ள்ள	-51
த்து	-52
ிரு	-53
▁ஒ	-54
ளை	-55
ாத	-56
லை	-57
▁அவ	-58
ுவ	-59
ார்	-60
ின	-61
▁செ	-62
ிவ	-63
க்	-64
▁கொ	-65
▁கு	-66
▁என்ற	-67
ப்	-68
்கு	-69
ர்கள்	-70
ட்டு	-71
ிப்ப	-72
ந்து	-73
ாய	-74
ான்	-75
ாவ	-76
ளு	-77
று	-78
▁இரு	-79
ெர	-80
▁அத	-81
▁போ	-82
ால்	-83
ிட	-84
ைக	-85
ாள	-86
▁தொ	-87
ன்ன	-88
▁ஒரு	-89
ுக	-90
ல்ல	-91
▁செய	-92
ால	-93
▁வி	-94
ச்ச	-95
ரச	-96
த்	-97
டைய	-98
▁பிர	-99
▁அம	-100
▁நட	-101
▁மற்ற	-102
ரா	-103
ட்ச	-104
▁ஜ	-105
க்கும்	-106
▁கூ	-107
த்தில்	-108
ங்கள்	-109
ுத	-110
த்தை	-111
▁மற்றும்	-112
ப்பட்ட	-113
ையும்	-114
▁அரச	-115
▁வே	-116
ித்த	-117
மான	-118
ிட்ட	-119
ன்ப	-120
ஸ்	-121
▁வெ	-122
ையில்	-123
▁இந்த	-124
▁ஏ	-125
டிய	-126
ங்கள	-127
டி	-128
▁என்று	-129
ளுக்கு	-130
▁தே	-131
ிற்கு	-132
டுத்த	-133
ண்டு	-134
்த்த	-135
தற	-136
ப்பு	-137
ம்ப	-138
னர்	-139
திர	-140
▁பெ	-141
வு	-142
தி	-143
▁"	-144
ாட்ட	-145
ழு	-146
▁பொ	-147
▁பு	-148
வே	-149
த்தின்	-150
ிறது	-151
மை	-152
மாக	-153
▁எதிர	-154
ின்ற	-155
ெரிக்க	-156
ரி	-157
ாங்க	-158
ண்	-159
▁அமெரிக்க	-160
டுக	-161
▁நா	-162
றை	-163
ித	-164
ர்கள	-165
▁பட	-166
ர்வ	-167
ாக்க	-168
ப்பட	-169
ற்ப	-170
ிருக்க	-171
டன்	-172
ச்	-173
▁தொழ	-174
னை	-175
ும்ப	-176
தை	-177
த்துவ	-178
▁ய	-179
ாம	-180
ள்ளது	-181
மு	-182
னு	-183
▁மே	-184
ிருந்த	-185
▁என	-186
ிலும்	-187
வும்	-188
ரை	-189
தாக	-190
மைய	-191
▁பே	-192
▁1	-193
வில்	-194
▁நீ	-195
்வ	-196
▁கட்ச	-197
ண்டும்	-198
டை	-199
்ப்ப	-200
தல	-201
▁வெள	-202
▁சம	-203
▁கொண்ட	-204
ியு	-205
▁என்ப	-206
▁அதிக	-207
்ய	-208
▁தொட	-209
▁மா	-210
▁'	-211
▁செய்த	-212
▁ஜன	-213
ிகள	-214
ிப	-215
ிகள்	-216
ன்று	-217
ர்த்த	-218
▁நில	-219
தற்கு	-220
▁அரசாங்க	-221
▁பா	-222
த்திய	-223
ஸ்த	-224
▁மூ	-225
ார்கள்	-226
ர்க்க	-227
▁மீ	-228
▁அற	-229
ுத்த	-230
▁நிற	-231
ண்ண	-232
ரோ	-233
ாம்	-234
சிய	-235
திய	-236
▁ஐ	-237
ரும்	-238
ிழ	-239
த்திற்கு	-240
▁ஆக	-241
▁கூற	-242
▁கா	-243
டிக்க	-244
▁ஈ	-245
ங்களை	-246
ிச	-247
▁தலை	-248
▁வா	-249
ித்து	-250
▁உள்ள	-251
ற்று	-252
ைகள்	-253
▁தொழில	-254
▁இரா	-255
▁பல	-256
க்கள்	-257
வை	-258
ோச	-259
▁அவர்	-260
▁வரு	-261
வர்	-262
▁2	-263
போ	-264
ையை	-265
00	-266
▁இர	-267
க்கிய	-268
ைகள	-269
▁சொ	-270
▁(	-271
தர	-272
▁குற	-273
▁அமை	-274
▁முன்ன	-275
ியல்	-276
▁ர	-277
▁இருந்த	-278
தவ	-279
▁பற்ற	-280
▁தொழிலாள	-281
▁பின்	-282
▁வழ	-283
▁இய	-284
ணுவ	-285
ற்க	-286
டுத்து	-287
▁கட	-288
▁தீ	-289
▁பெர	-290
▁மிக	-291
▁சு	-292
தற்க	-293
ுதிய	-294
மே	-295
▁து	-296
ைகளை	-297
▁உட	-298
லக	-299
▁கோ	-300
▁இராணுவ	-301
மா	-302
▁பய	-303
ப்பட்டு	-304
▁ட	-305
தே	-306
▁ஊ	-307
▁இது	-308
▁செய்ய	-309
▁தன	-310
கா	-311
டுக்க	-312
▁சே	-313
ெய	-314
▁நி	-315
தில்	-316
வாத	-317
▁அது	-318
▁அந்த	-319
▁பொரு	-320
▁அரசியல்	-321
ர்த	-322
ஷ்	-323
வில்லை	-324
ிக்	-325
வர்கள்	-326
ாக்கு	-327
னால்	-328
▁அவர்கள்	-329
▁அட	-330
த்திர	-331
▁கே	-332
ப்போ	-333
ுக்கு	-334
ிறார்	-335
▁கரு	-336
ேன்	-337
▁தெர	-338
லிய	-339
▁அள	-340
ஸ்ர	-341
ிற்க	-342
▁என்ன	-343
க்கொ	-344
▁வேண்டும்	-345
ரிய	-346
ிலே	-347
ாதார	-348
ாலும்	-349
ிருந்து	-350
டுவ	-351
ழை	-352
ர்களை	-353
▁பக	-354
ட்	-355
தும்	-356
ாய்	-357
ளில்	-358
ாயக	-359
▁ஆதர	-360
▁விர	-361
ிருப்ப	-362
▁நே	-363
ிப்பு	-364
ியை	-365
▁அல்ல	-366
ல்க	-367
ருவ	-368
வடிக்க	-369
▁இருந்து	-370
▁நான்	-371
ணை	-372
▁கர்த்த	-373
▁நடவடிக்க	-374
▁இட	-375
ினார்	-376
ளின்	-377
▁இருக்க	-378
▁வை	-379
ருக்கு	-380
▁முதல	-381
ியின்	-382
▁சீ	-383
▁பார	-384
▁ஹ	-385
ூக	-386
▁உறு	-387
▁அதிகார	-388
வர	-389
ஸ்ட	-390
▁உய	-391
▁வர	-392
நா	-393
▁வீ	-394
▁ல	-395
தல்	-396
ாவின்	-397
▁அப்ப	-398
▁கட்ட	-399
டிவ	-400
ழுது	-401
▁திர	-402
ஞ்ச	-403
நாயக	-404
சார	-405
▁வக	-406
▁குறிப்ப	-407
▁சிற	-408
ணி	-409
ாது	-410
ங்கு	-411
மும்	-412
ருக்க	-413
வி	-414
▁உலக	-415
▁தம	-416
▁குறை	-417
▁கொண்டு	-418
ந்திர	-419
ங்களில்	-420
▁வந்த	-421
▁தெ	-422
▁ஒன்ற	-423
ியில்	-424
▁ஏற்ப	-425
ழ்	-426
ங்களுக்கு	-427
ர்ந்த	-428
▁மேல	-429
▁தேவ	-430
▁நோ	-431
▁19	-432
ர்ப	-433
▁பொருள	-434
▁கூட்ட	-435
▁ஆய	-436
▁முற	-437
▁வேலை	-438
▁ஆனால்	-439
ப்படுத்த	-440
▁கட்சி	-441
▁திட்ட	-442
ாகிய	-443
ொரு	-444
ாதிப	-445
▁நிலை	-446
ின்றன	-447
▁வெளிய	-448
▁நெ	-449
ாப	-450
விர	-451
ொழுது	-452
▁இல	-453
▁ஜனநாயக	-454
▁முடிய	-455
▁பாது	-456
ள்க	-457
ராஜ	-458
வ்வ	-459
ிக்கும்	-460
▁கால	-461
க்கான	-462
▁பொருளாதார	-463
▁மூல	-464
ாமல்	-465
▁ஓ	-466
▁சந்த	-467
கு	-468
▁சமூக	-469
▁மக்க	-470
ிலிருந்து	-471
ுகள்	-472
▁தன்	-473
▁எதிர்ப்ப	-474
▁பி	-475
ர்களுக்கு	-476
▁தய	-477
▁சக	-478
▁அனு	-479
▁ஆகிய	-480
ர்ந்து	-481
ரோப்ப	-482
▁இருக்கும்	-483
▁வருக	-484
▁வல	-485
ிகளை	-486
▁தெரிவ	-487
ழுவ	-488
▁தாக்கு	-489
▁பாதுகா	-490
ற்கு	-491
▁இஸ்ர	-492
▁கார	-493
▁அறிவ	-494
ினர்	-495
▁தோ	-496
▁பற்றி	-497
▁நிர்வ	-498
▁ஐரோப்ப	-499
▁பிரச்ச	-500
ோத	-501
ல்வ	-502
தேச	-503
▁முக்கிய	-504
ோசல	-505
ிஸ்த	-506
▁சட்ட	-507
ப்படும்	-508
ளும்	-509
ன்க	-510
▁அதன்	-511
▁அனை	-512
▁தேர்த	-513
ையின்	-514
வர்கள	-515
▁என்	-516
▁சோசல	-517
ராக	-518
▁கண	-519
▁அல்லது	-520
▁நிர்வாக	-521
ப்பட்டது	-522
▁என்பது	-523
ாவது	-524
ட்க	-525
ட்சி	-526
▁ஆர	-527
▁சில	-528
▁கை	-529
றுத்த	-530
ாவில்	-531
கர	-532
▁பண	-533
ிருக்கிறது	-534
▁நிறுவ	-535
▁எந்த	-536
▁சர்வ	-537
an	-538
▁இத	-539
▁கட்டு	-540
ர்ம	-541
ினால்	-542
▁அடிப்ப	-543
▁மாத	-544
ல்லை	-545
▁கொள்ள	-546
னிய	-547
ோம்	-548
ியுள்ள	-549
▁முடிவ	-550
▁200	-551
▁பொது	-552
ிருக்கும்	-553
ித்துவ	-554
நில	-555
▁சா	-556
▁என்றும்	-557
▁அவன்	-558
▁மக்கள்	-559
ருடைய	-560
தான	-561
▁நேர	-562
▁அரசாங்கம்	-563
▁முய	-564
▁தொடர்ப	-565
▁ஆண்ட	-566
▁வர்க்க	-567
லா	-568
ேய	-569
▁வார	-570
▁சொல்ல	-571
ுடைய	-572
ினை	-573
டும்	-574
▁தயார	-575
▁''	-576
▁தமிழ	-577
பு	-578
▁நோக்க	-579
''	-580
▁கொள்க	-581
ொண்ட	-582
ரிக்க	-583
▁கடந்த	-584
ிவு	-585
▁ஜே	-586
▁குற்ற	-587
▁தனது	-588
▁தக	-589
ரின்	-590
ின்றனர்	-591
ிருக்கிற	-592
ிட்டு	-593
ியது	-594
ிடம்	-595
ர்களு	-596
ருக	-597
▁பர	-598
▁இன்ன	-599
▁நாடுக	-600
er	-601
▁மன	-602
▁ராஜ	-603
▁எதிராக	-604
▁காட்ட	-605
மன்ற	-606
ோடு	-607
ப்படுக	-608
ய்	-609
▁புல	-610
க்கூ	-611
▁போல	-612
▁தன்ன	-613
▁சோசலிச	-614
▁வள	-615
▁கண்ட	-616
ிற்ச	-617
ித்தார்	-618
▁புஷ்	-619
மார	-620
ியாக	-621
னி	-622
▁சி	-623
▁விவ	-624
ியா	-625
▁தேசிய	-626
."	-627
▁இப்ப	-628
ில்லிய	-629
லில்	-630
▁ஆப	-631
▁நடை	-632
▁புதிய	-633
்க்க	-634
▁செல	-635
▁எண்ண	-636
டுப்ப	-637
ர்ச்ச	-638
▁ஜனாதிப	-639
படி	-640
▁நிறுவன	-641
ட்ப	-642
▁முதலாள	-643
▁நடத்த	-644
▁பத	-645
சி	-646
▁நெருக்க	-647
▁அக	-648
்தான்	-649
▁சூ	-650
▁பின்னர்	-651
ல்ப	-652
▁யுத்த	-653
த்திற்க	-654
சு	-655
வற்ற	-656
▁சதவ	-657
மையான	-658
▁தூ	-659
▁வகையில்	-660
▁நிய	-661
▁ஈரா	-662
தற்காக	-663
போது	-664
தான்	-665
லைய	-666
ாளர்	-667
ச்சு	-668
▁பற்றிய	-669
வன்	-670
▁சர்வதேச	-671
த்துக்கு	-672
க்காக	-673
▁பயன்ப	-674
த்தையும்	-675
▁உரி	-676
ுள்ள	-677
▁மீது	-678
▁என்பதை	-679
▁இரண்டு	-680
▁உண்	-681
▁உருவ	-682
▁ஐரோப்பிய	-683
▁பாதுகாப்பு	-684
▁பெற்ற	-685
ட்டி	-686
ைக்	-687
▁எல்ல	-688
▁கீ	-689
தலை	-690
பெ	-691
▁போரா	-692
▁குமார	-693
▁பூ	-694
▁இருப்ப	-695
ரில்	-696
ொள்ள	-697
ரே	-698
வன	-699
▁பிற	-700
▁காண	-701
ங்களின்	-702
ையாக	-703
▁மத்திய	-704
▁அழை	-705
▁இல்ல	-706
▁C	-707
▁S	-708
ிம	-709
க்களை	-710
டக	-711
றுக	-712
ென	-713
on	-714
▁யூ	-715
▁முதலாளித்துவ	-716
▁கல	-717
▁மாற்ற	-718
கைய	-719
▁பாத	-720
▁காரண	-721
▁முயற்	-722
ோக	-723
ோர்	-724
ஸ்ட்	-725
ியுள்ளது	-726
ில்லியன்	-727
க்கிர	-728
▁நம்ப	-729
▁கூட	-730
▁விள	-731
ாச	-732
▁அப்பொழுது	-733
ப்பட்டுள்ள	-734
▁இந்திய	-735
ரான	-736
ந்தது	-737
ிகளின்	-738
▁வெளிப்ப	-739
ிக்கை	-740
▁மேலும்	-741
ுகளை	-742
▁இல்லை	-743
ப்படுவ	-744
தற்கான	-745
டன	-746
▁கிட	-747
▁பெரிய	-748
▁தொழிற்ச	-749
▁அதே	-750
▁உள்ளது	-751
▁ஜனாதிபதி	-752
வேண்டும்	-753
ேக	-754
்ச்ச	-755
▁நாட்ட	-756
ிட்டது	-757
ிக்கப்பட்ட	-758
ோவ	-759
ோது	-760
▁ஜேர்ம	-761
▁முதல்	-762
மையை	-763
▁-	-764
ர்களின்	-765
▁சம்ப	-766
▁மறு	-767
▁மூலம்	-768
ரிச	-769
ின்றது	-770
▁வழங்க	-771
னுக்கு	-772
▁உதவ	-773
▁மத	-774
முற	-775
▁எடுத்து	-776
▁கிர	-777
▁கொடுக்க	-778
▁3	-779
▁இயக்க	-780
லின்	-781
ட்டும்	-782
▁உட்ப	-783
ிலான	-784
▁ஷ	-785
▁தள	-786
▁அதை	-787
ளுக்கும்	-788
000	-789
▁எதிர்ப்பு	-790
க்குக	-791
▁கர்த்தர்	-792
▁முன்	-793
ிருந்தது	-794
ெல்ல	-795
▁நிர	-796
▁குடிய	-797
▁எதிரான	-798
ிங	-799
ஸ்க	-800
மாய	-801
▁அவர	-802
லாம்	-803
▁நல	-804
ியும்	-805
த்தான்	-806
தால்	-807
▁வாழ	-808
▁நிக	-809
▁உன்	-810
▁அடிப்படைய	-811
ுகிற	-812
▁விட	-813
ப்பா	-814
ொழ	-815
ள்வ	-816
வாக	-817
ிக்கு	-818
▁அதற்கு	-819
ோப	-820
▁உண	-821
▁கருத்து	-822
ென்ற	-823
▁விடு	-824
ாளர்கள்	-825
ரண	-826
த்தகைய	-827
▁தாக்குதல	-828
க்கில்	-829
▁ஒப்ப	-830
ாண	-831
ப்பின	-832
▁கிழ	-833
▁பெரும்	-834
▁கூறினார்	-835
▁இன்னும்	-836
▁செல்வ	-837
▁அமெரிக்கா	-838
▁எழு	-839
▁ஆண்டு	-840
▁தங்கள்	-841
ar	-842
▁பயன்படுத்த	-843
▁ஆகும்	-844
ார்த்த	-845
▁நடைபெ	-846
ாள்	-847
பி	-848
▁போன்ற	-849
▁உடன்ப	-850
▁மேற்க	-851
▁மக	-852
ற்றி	-853
▁கொடுத்த	-854
▁வில	-855
ையே	-856
▁புற	-857
▁கி	-858
டுத்துவ	-859
முறை	-860
▁விசார	-861
▁நிறுத்த	-862
மையில்	-863
ளையும்	-864
▁மட்டு	-865
▁திரும்ப	-866
தன்	-867
▁பெற	-868
▁வேண்ட	-869
ங்கர	-870
▁செயல்ப	-871
ாவை	-872
in	-873
▁பட்ட	-874
▁என்றார்	-875
▁தொழிற்சங்க	-876
▁நகர	-877
டுப	-878
ாகும்	-879
,000	-880
ந்	-881
ிகித	-882
▁செய்வ	-883
▁நீங்கள்	-884
▁எழ	-885
ியான	-886
▁போர்	-887
▁போராட்ட	-888
▁பகுத	-889
▁தர	-890
ிகளில்	-891
▁இடைய	-892
▁தொடர்ந்து	-893
▁பகுதிய	-894
னாகிய	-895
ீத	-896
நாட்டு	-897
்கள்	-898
▁இஸ்ரே	-899
▁ஆதரவு	-900
ங்கி	-901
▁வந்து	-902
▁நீதி	-903
ைகளில்	-904
▁நித	-905
▁தான்	-906
▁சீன	-907
▁பால	-908
▁தெள	-909
▁பிரிவ	-910
▁P	-911
▁தீவிர	-912
னின்	-913
ைக்க	-914
▁இஸ்ரவே	-915
ிகளுக்கு	-916
▁முறையில்	-917
▁குழு	-918
ுடன்	-919
னுடைய	-920
ாந்த	-921
ோட	-922
▁பேர	-923
விட	-924
▁அனைத்து	-925
மேல்	-926
▁பெய	-927
வரும்	-928
▁ஆயுத	-929
▁பங்க	-930
▁வாக்க	-931
ையான	-932
லும்	-933
▁பிரதி	-934
▁அழ	-935
க்கிரம	-936
▁பெரு	-937
▁தற்ப	-938
ிட்டார்	-939
ித்தது	-940
ட்டுக	-941
▁இருந்தது	-942
லி	-943
▁இழ	-944
▁தொழிலாளர்கள்	-945
த்தி	-946
al	-947
ைக்கு	-948
▁அமைப்பு	-949
▁மீண்டும்	-950
ைகளின்	-951
▁ஸ்த	-952
▁பத்திர	-953
ர்ப்ப	-954
▁தமிழ்	-955
ைகளுக்கு	-956
▁4	-957
▁முன்ப	-958
ஸ்ப	-959
நாட்ட	-960
▁பேச	-961
த்துடன்	-962
▁இலங்க	-963
▁ஏற்க	-964
க்கொண்ட	-965
▁திரு	-966
en	-967
ிஸ்தான	-968
▁பெரும்ப	-969
▁முழு	-970
ீன	-971
ங்களும்	-972
▁எதிர்க	-973
▁இணை	-974
▁விளை	-975
பா	-976
ொண்டு	-977
▁அமைப்ப	-978
டியாக	-979
▁நோக்கி	-980
ம்மு	-981
▁அவர்களை	-982
▁தன்னுடைய	-983
▁அண	-984
▁அங்க	-985
▁அனுப்ப	-986
▁எனக்கு	-987
▁அப	-988
க்கண	-989
▁முக	-990
▁சுத	-991
▁கட்சியின்	-992
ராக்	-993
▁மோச	-994
வரை	-995
▁அவரது	-996
▁A	-997
▁சென்ற	-998
▁படம்	-999
▁பிரச்சார	-1000
▁இற	-1001
ழ்ச்ச	-1002
நிற	-1003
▁நான	-1004
▁செய்தி	-1005
ிற்	-1006
க்கப்பட்ட	-1007
▁விடுதலை	-1008
▁இயக்கு	-1009
▁விரும்ப	-1010
..	-1011
ளவு	-1012
ிந்த	-1013
▁பேச்ச	-1014
▁வரும்	-1015
▁5	-1016
ிடத்தில்	-1017
ம்ம	-1018
க்கார	-1019
னம்	-1020
ங்களு	-1021
▁குட	-1022
ிங்ட	-1023
or	-1024
▁ஏன	-1025
▁பிரான்	-1026
▁இறு	-1027
ென்று	-1028
▁சக்த	-1029
▁வித	-1030
▁வச	-1031
ங்கரவாத	-1032
ஷிங்ட	-1033
ீர்	-1034
ையா	-1035
ள்ளார்	-1036
ிறார்கள்	-1037
▁ஸ்ர	-1038
ம்பர்	-1039
▁வாஷிங்ட	-1040
▁ஆண்டுக	-1041
▁செய்து	-1042
்த்து	-1043
ல்கள்	-1044
▁நிறை	-1045
▁ஆச	-1046
▁இவ	-1047
ைப்	-1048
▁நலன்க	-1049
ாளு	-1050
▁ஈராக்	-1051
மில்	-1052
த்திலே	-1053
▁பதவ	-1054
தாகவும்	-1055
▁பொறு	-1056
ப்போது	-1057
லைக	-1058
▁மிகவும்	-1059
▁உரிம	-1060
ிகளும்	-1061
▁நாங்கள்	-1062
▁வேறு	-1063
்து	-1064
ந்துக	-1065
▁மூன்று	-1066
▁M	-1067
ிடும்	-1068
▁குழுவ	-1069
▁தகவ	-1070
▁உறுப்பின	-1071
▁அவர்கள	-1072
▁அமைச்ச	-1073
ாளுமன்ற	-1074
ிருக்கிறார்	-1075
ப்பாட்ட	-1076
▁எப்ப	-1077
ங்களையும்	-1078
▁அளவ	-1079
▁ஆரம்ப	-1080
லு	-1081
▁பிட	-1082
▁பிரத	-1083
▁கொண்டுவ	-1084
▁L	-1085
ோன்	-1086
ூட	-1087
▁ஊழ	-1088
ீட்ட	-1089
க்கொள்ள	-1090
பூ	-1091
தையும்	-1092
▁வரை	-1093
▁சங்க	-1094
▁மனித	-1095
ம்முடைய	-1096
▁ஆல	-1097
▁நிலையில்	-1098
▁பழ	-1099
▁வெளி	-1100
னும்	-1101
▁தேர்தல்	-1102
▁B	-1103
திலும்	-1104
▁பிரிட்ட	-1105
▁பாக	-1106
es	-1107
▁ஒன்றிய	-1108
ட்டிய	-1109
▁குழ	-1110
▁ஆட்ச	-1111
▁இரண்ட	-1112
தோடு	-1113
▁ஊடக	-1114
தியாக	-1115
▁நூ	-1116
ப்படுகிறது	-1117
▁கடு	-1118
▁நாம்	-1119
▁நிதிய	-1120
▁அவருடைய	-1121
றி	-1122
▁போது	-1123
▁வாய	-1124
▁ஒன்று	-1125
▁புர	-1126
ங்கிய	-1127
மது	-1128
க்கம்	-1129
▁முழுவ	-1130
மர்	-1131
▁திற	-1132
ti	-1133
▁மீதான	-1134
த்தின	-1135
்ட்	-1136
படிய	-1137
▁தவிர	-1138
▁தெளிவ	-1139
ுவதற்கு	-1140
▁அல	-1141
▁ஜனநாயகக்	-1142
ரித்து	-1143
▁வைத்த	-1144
▁பேர்	-1145
▁போலீ	-1146
யே	-1147
ள்ளனர்	-1148
த்தைக்	-1149
▁அச்சு	-1150
▁தேச	-1151
லுக்கு	-1152
▁நினை	-1153
▁விரோத	-1154
▁199	-1155
ிலுள்ள	-1156
▁நியாய	-1157
▁ஆத	-1158
றும்	-1159
▁பிரெ	-1160
▁சதவிகித	-1161
▁நடந்த	-1162
டுகள்	-1163
ைத்	-1164
▁பத்திரிக	-1165
ேற்ற	-1166
▁ஏக	-1167
▁அடை	-1168
▁மந்திர	-1169
▁மனு	-1170
▁தலைவர்	-1171
வா	-1172
▁ஈடுப	-1173
▁ஆதரவ	-1174
▁முடியும்	-1175
▁ஆக்கிரம	-1176
▁மோ	-1177
ாவும்	-1178
த்திலும்	-1179
▁குறைந்த	-1180
செய	-1181
ஞ்சு	-1182
ர்வு	-1183
▁உற்ப	-1184
▁ஐக்கிய	-1185
மானது	-1186
ள்ளன	-1187
▁சதவீத	-1188
▁வட	-1189
▁துரு	-1190
டுக்கும்	-1191
▁வருவ	-1192
▁கவ	-1193
▁கூடு	-1194
▁இந்தப்	-1195
▁விட்ட	-1196
ும்படி	-1197
▁சுதந்திர	-1198
▁ஏற்று	-1199
மத	-1200
ழுத்த	-1201
▁அரசாங்கத்தின்	-1202
▁மாற	-1203
ம்பண்ண	-1204
▁ஒவ்வ	-1205
ர்களும்	-1206
▁அளவில்	-1207
பே	-1208
▁வலியு	-1209
ானது	-1210
▁ஆகியவற்ற	-1211
▁வய	-1212
லே	-1213
▁நடிக	-1214
▁தலைமை	-1215
ைத்த	-1216
▁அர	-1217
▁வெள்ள	-1218
▁மொ	-1219
துசார	-1220
▁வருகிறது	-1221
மீ	-1222
▁கெ	-1223
▁உருவாக்க	-1224
தில்லை	-1225
▁தா	-1226
▁பங்கு	-1227
▁மில்லியன்	-1228
▁எவ்வ	-1229
மைப்ப	-1230
▁6	-1231
ெய்	-1232
▁பரந்த	-1233
▁முயற்ச	-1234
▁இருக்கிறது	-1235
ஸ்ல	-1236
தா	-1237
மாக்க	-1238
▁தள்ள	-1239
தாகும்	-1240
▁புக	-1241
▁நடிக்க	-1242
▁உங்கள்	-1243
மாறு	-1244
▁போல்	-1245
▁அறிக்க	-1246
▁பாட	-1247
▁ஏற்படுத்த	-1248
▁ஆப்க	-1249
▁கிள	-1250
▁நடவடிக்கை	-1251
▁செல்ல	-1252
▁இப்பொழுது	-1253
▁உள்	-1254
▁ஆளும்	-1255
ெல்லாம்	-1256
ஜி	-1257
த்தால்	-1258
▁கைய	-1259
மையாக	-1260
ீர	-1261
▁பரிச	-1262
வுக	-1263
▁சொந்த	-1264
ிற்கும்	-1265
ஷ்ய	-1266
ோன	-1267
▁அடைய	-1268
▁சர	-1269
ருக்கும்	-1270
▁உடன	-1271
▁நிர்வாகம்	-1272
த்தக்க	-1273
ங்களது	-1274
▁அவர்களுக்கு	-1275
றிய	-1276
த்திற்கும்	-1277
▁சிர	-1278
ினி	-1279
▁தாக்க	-1280
▁வாங்க	-1281
▁பதில	-1282
▁படத்தில்	-1283
ும	-1284
ாடு	-1285
யம்	-1286
ளுடன்	-1287
▁அரசிய	-1288
▁பின்ன	-1289
▁தொழிலாளர்	-1290
▁மாதம்	-1291
▁சேர்ந்த	-1292
▁இன	-1293
▁எச்ச	-1294
▁கேட்ட	-1295
▁அச்சுறுத்த	-1296
--	-1297
▁சப	-1298
▁என்றான்	-1299
▁நடைபெற்ற	-1300
▁உற	-1301
▁தவ	-1302
▁வரலா	-1303
▁F	-1304
▁இதில்	-1305
ப்பட்டுள்ளது	-1306
ுவது	-1307
▁நாட்க	-1308
சே	-1309
▁சொன்ன	-1310
னவே	-1311
▁மட்டுமே	-1312
ர்களுடைய	-1313
ும்போது	-1314
▁அடுத்த	-1315
ீப	-1316
ென்றால்	-1317
▁வைத்து	-1318
▁முற்ற	-1319
▁அடிப்படையில்	-1320
▁விமான	-1321
பல	-1322
ுவார்த்த	-1323
▁முடி	-1324
▁பிரெஞ்சு	-1325
▁வேட்ப	-1326
▁முறை	-1327
▁எடுக்க	-1328
▁இதை	-1329
்களை	-1330
▁பயங்கரவாத	-1331
ூப	-1332
ம்ச	-1333
▁ஆர்ப்ப	-1334
ாதிபத்திய	-1335
▁குடும்ப	-1336
="	-1337
▁சமத்துவ	-1338
தற்கும்	-1339
யூ	-1340
▁ஊழிய	-1341
பூர்வ	-1342
▁அக்க	-1343
▁கூறிய	-1344
▁கொடுத்து	-1345
▁சார	-1346
ிருந்தார்	-1347
▁வார்த்த	-1348
ுவிட்ட	-1349
▁டால	-1350
▁தலைய	-1351
▁படைய	-1352
ீடு	-1353
▁என்னும்	-1354
▁விழ	-1355
▁ஏகாதிபத்திய	-1356
▁மாநில	-1357
▁D	-1358
▁ஆவ	-1359
ாவிற்கு	-1360
ஜன	-1361
ஸ்திர	-1362
▁ஏற்கனவே	-1363
▁அடிப்படை	-1364
▁பிரதிந	-1365
▁ஆப்கான	-1366
▁பேச்சுவார்த்த	-1367
ரம்	-1368
ிருத்த	-1369
ாதான	-1370
▁ரீ	-1371
▁அவரை	-1372
▁நேரத்தில்	-1373
▁அவை	-1374
▁ஈராக்க	-1375
ch	-1376
▁ரஷ்ய	-1377
▁வளர்ச்ச	-1378
▁வாச	-1379
▁தொலை	-1380
▁இதற்கு	-1381
▁செய்யும்	-1382
ரல்	-1383
▁எதிர்ப	-1384
▁செய்யப்பட்ட	-1385
▁தெரிவித்தார்	-1386
is	-1387
▁விடுதலைப்	-1388
▁ஒப்பந்த	-1389
தியான	-1390
▁G	-1391
▁கோரிக்க	-1392
▁அவனை	-1393
▁கீழ்	-1394
▁நீண்ட	-1395
▁போக	-1396
▁தமது	-1397
▁பாராளுமன்ற	-1398
ங்	-1399
▁ஆர்ப்பாட்ட	-1400
▁அமெரிக்காவின்	-1401
ினும்	-1402
▁முடிவு	-1403
ளைய	-1404
▁முன்னாள்	-1405
▁நிதி	-1406
க்கணக்கான	-1407
ப்பிட	-1408
▁மதிப்ப	-1409
▁முடியாது	-1410
தியில்	-1411
▁விஜ	-1412
▁ஏற்பட்ட	-1413
▁மாண	-1414
▁கூடுதல	-1415
▁அதிகாரிகள்	-1416
▁T	-1417
▁உன்ன	-1418
▁மரு	-1419
▁சும	-1420
▁தொடங்க	-1421
▁உட்பட	-1422
ிற்று	-1423
ிறேன்	-1424
▁தயாரிப்ப	-1425
▁மனுஷ	-1426
▁குடியரச	-1427
▁N	-1428
ிக்கொண்ட	-1429
மைப்பு	-1430
▁பெற்று	-1431
▁நீதிமன்ற	-1432
ளாக	-1433
கால	-1434
ணம்	-1435
வித	-1436
▁திட்டம	-1437
த்திலிருந்து	-1438
க்கி	-1439
வின்	-1440
▁R	-1441
▁நவ	-1442
ப்பை	-1443
ப்பான	-1444
ாட்டு	-1445
▁உண்ட	-1446
▁ஜூ	-1447
ிஸ்தான்	-1448
ாத்	-1449
▁ஆட்சி	-1450
▁வைக்க	-1451
ைகளையும்	-1452
▁இளை	-1453
ிலேயே	-1454
த்தர	-1455
▁இவ்வ	-1456
▁வங்க	-1457
▁வர்க்கத்தின்	-1458
ப்பிர	-1459
▁கூறுக	-1460
▁நிலைய	-1461
மாகும்	-1462
▁கர்த்தருடைய	-1463
▁வாத	-1464
▁அதின்	-1465
முடிய	-1466
்ப்பு	-1467
நிறுத்த	-1468
மூ	-1469
▁20	-1470
▁எது	-1471
▁கடை	-1472
▁கண்டு	-1473
▁கிழக்கு	-1474
▁கீழ	-1475
▁உயிர	-1476
சை	-1477
el	-1478
▁வெற்ற	-1479
▁படத்தை	-1480
▁தாக்குதல்	-1481
▁செயல	-1482
வெ	-1483
க்கட	-1484
▁பாக்க	-1485
▁தற்போது	-1486
ோர	-1487
ுகிறது	-1488
▁பிரதான	-1489
▁வாக்கு	-1490
▁நாட	-1491
வர்களை	-1492
ியுள்ளார்	-1493
▁அரசு	-1494
▁பார்க்க	-1495
▁எண்ணெய்	-1496
▁குறிப்பாக	-1497
▁7	-1498
மாய்	-1499
▁சுட்ட	-1500
▁வாழ்க்க	-1501
ப்ட	-1502
வான	-1503
க்கொண்டு	-1504
▁ஒப்பு	-1505
ர்க்	-1506
▁இத்தகைய	-1507
ந்ந	-1508
▁தி	-1509
▁தொடர்பாக	-1510
டைந்த	-1511
ிருப	-1512
ோடே	-1513
▁சமீப	-1514
▁ஒவ்வொரு	-1515
ீர்கள்	-1516
▁பிள	-1517
▁தேதி	-1518
▁இராஜ	-1519
▁டை	-1520
ப்புக்கள்	-1521
▁I	-1522
ாலே	-1523
▁செய்க	-1524
▁இப்போது	-1525
னில்	-1526
▁சமாதான	-1527
க்குவ	-1528
▁விவாத	-1529
றவு	-1530
▁இலங்கை	-1531
▁நாட்டின்	-1532
▁காங்க	-1533
ாந்திய	-1534
▁அத்தகைய	-1535
▁உழை	-1536
துசாரி	-1537
▁அறிக்கை	-1538
▁நெருக்கடிய	-1539
ுதல்	-1540
▁கொல்ல	-1541
▁ஒரே	-1542
▁எல்லா	-1543
▁ராஜாவ	-1544
▁கவன	-1545
வேண்ட	-1546
துடன்	-1547
த்துறை	-1548
்ர	-1549
கார	-1550
▁மட்டும்	-1551
ோதர	-1552
ோபாய	-1553
▁முன்னணி	-1554
▁குறித்து	-1555
▁இளைஞ	-1556
▁புத்திர	-1557
ெடுக்க	-1558
▁வெளியே	-1559
▁காங்கிர	-1560
மோ	-1561
▁ஈரான	-1562
▁மொத்த	-1563
▁அன்று	-1564
▁சகோதர	-1565
தாவது	-1566
▁எழுத	-1567
▁என்னை	-1568
ிரிய	-1569
▁ஆன	-1570
க்கூடிய	-1571
▁உங்களுக்கு	-1572
▁வலியுறுத்த	-1573
▁டி	-1574
▁இன்	-1575
▁தேவை	-1576
ாண்ட	-1577
▁இடது	-1578
▁பில்லியன்	-1579
▁அளவிற்கு	-1580
ல்களை	-1581
முக	-1582
▁இதன்	-1583
▁நல்ல	-1584
▁பார்	-1585
▁மறை	-1586
▁வர்த்த	-1587
கை	-1588
ிடுவ	-1589
▁இல்லாத	-1590
▁விட்டு	-1591
▁கடுமையான	-1592
த்தைப்	-1593
▁அச	-1594
ேச	-1595
மற்ற	-1596
▁அங்கு	-1597
▁10	-1598
re	-1599
ிப்பை	-1600
▁மெ	-1601
▁பாலஸ்த	-1602
▁தனிய	-1603
▁ஊதிய	-1604
▁கட்டுப்பாட்ட	-1605
க்ஷ	-1606
▁நாள	-1607
ூர்	-1608
▁விரை	-1609
▁கொண்டிருந்த	-1610
ணைய	-1611
▁சகல	-1612
ார்ந்த	-1613
▁கலந்து	-1614
▁உள்ளன	-1615
▁அவற்ற	-1616
▁நடவடிக்கைகள்	-1617
▁கொண்டுள்ளது	-1618
▁அழுத்த	-1619
லாத	-1620
ிகளையும்	-1621
▁இராணுவம்	-1622
ணிக	-1623
il	-1624
ாமா	-1625
டுகளை	-1626
திகள்	-1627
ப்பண்ண	-1628
▁வேண்டிய	-1629
▁குறிப்பிட	-1630
ிடுக	-1631
▁தோன்ற	-1632
▁படத்தின்	-1633
▁தெரிவித்த	-1634
▁உள்நாட்டு	-1635
க்கா	-1636
▁இந்தக்	-1637
▁இடையே	-1638
▁8	-1639
▁நெருக்கடி	-1640
▁போருக்கு	-1641
▁கம்	-1642
▁பிராந்திய	-1643
▁சாத	-1644
▁குறிப்பிட்டார்	-1645
ங்கும்	-1646
▁முன்னர்	-1647
▁இயக்குனர்	-1648
▁இவர்	-1649
▁பிரான்ச	-1650
▁முடியாத	-1651
யா	-1652
ப்படவில்லை	-1653
சாய	-1654
▁பெருக	-1655
▁காரணம்	-1656
லாக	-1657
ஷ்ட	-1658
▁வடிவ	-1659
▁வலை	-1660
▁தீர்க்க	-1661
▁மந்திரி	-1662
▁புது	-1663
த்துக்	-1664
வரி	-1665
it	-1666
▁வர்த்தக	-1667
▁விய	-1668
ரித்த	-1669
▁நாடுகள்	-1670
▁உடன்படிக்க	-1671
ழக	-1672
▁அவர்களுடைய	-1673
ோக்கு	-1674
▁வாக்கள	-1675
▁தடை	-1676
மய	-1677
ிந்து	-1678
▁துணை	-1679
▁ஒருவர்	-1680
▁அவருக்கு	-1681
ாவுக்கு	-1682
▁அப்படிய	-1683
ற்றுவ	-1684
குதிய	-1685
▁வேல	-1686
ர்மான	-1687
ய்வ	-1688
ழ்ந்த	-1689
▁முற்றிலும்	-1690
▁உடைய	-1691
▁அதில்	-1692
கள்	-1693
▁தங்களது	-1694
▁உறுதி	-1695
▁கிராம	-1696
▁தொழில்	-1697
▁அளவு	-1698
▁விசாரணை	-1699
▁நடவடிக்கைகளை	-1700
▁பிரச்சின	-1701
▁இடை	-1702
த்தட்ட	-1703
▁கம்யூ	-1704
▁புரட்ச	-1705
ாரும்	-1706
சா	-1707
▁அடி	-1708
▁இடம்	-1709
ர்த்து	-1710
▁கிட்ட	-1711
த்திட்ட	-1712
▁தட	-1713
▁குறிப்பிட்ட	-1714
▁W	-1715
▁எதிர்க்க	-1716
▁வெளியு	-1717
▁அனுமத	-1718
பவ	-1719
▁கொடுப்ப	-1720
▁தீர்மான	-1721
▁சோ	-1722
▁சிறு	-1723
▁அடையாள	-1724
▁நீர்	-1725
டுப்பு	-1726
ைகளும்	-1727
▁மக்களின்	-1728
விய	-1729
▁திருப்ப	-1730
▁பாவ	-1731
▁யூத	-1732
க்கூட	-1733
ளவில்	-1734
ெனில்	-1735
▁ஆசிய	-1736
▁வல்ல	-1737
▁தனியார்	-1738
க்கள	-1739
▁மிகப்	-1740
▁வெளியுறவு	-1741
ிவிட்ட	-1742
▁கட்சிய	-1743
▁சுக	-1744
மில்லை	-1745
▁தேர்தலில்	-1746
ங்களிலும்	-1747
ினார்கள்	-1748
ர்திருத்த	-1749
▁உர	-1750
ியுடன்	-1751
▁அலுவ	-1752
▁U	-1753
▁இஸ்ரவேல்	-1754
▁நிகழ்ச்ச	-1755
ிடையே	-1756
▁உன	-1757
▁அழைப்பு	-1758
om	-1759
▁எக	-1760
ெடுப்ப	-1761
▁கூடுதலான	-1762
ாக்	-1763
க்கை	-1764
▁குவ	-1765
த்தான	-1766
▁செலுத்த	-1767
▁மூன்ற	-1768
ென்	-1769
▁ஆதரவை	-1770
▁என்னவ	-1771
▁பார்த்த	-1772
நிலை	-1773
படுத்த	-1774
ிப்பட்ட	-1775
▁அவ்வ	-1776
மன	-1777
▁செலவ	-1778
▁வாஷிங்டன்	-1779
▁விஷ	-1780
▁மிகப்ப	-1781
டுத்துக	-1782
ொட	-1783
▁குடியரசு	-1784
▁வெளிப்படைய	-1785
ாலான	-1786
▁இன்ற	-1787
▁வருட	-1788
ளவ	-1789
ம்பெ	-1790
திப்ப	-1791
▁வீட்ட	-1792
ிக்கிறது	-1793
ளி	-1794
▁எப்படி	-1795
▁முழுவதும்	-1796
மர்ச	-1797
▁தலைமைய	-1798
ற்பட்ட	-1799
ாறு	-1800
▁தலைவர	-1801
▁வேலைநிறுத்த	-1802
▁H	-1803
▁ஈராக்கில்	-1804
▁பகுதியில்	-1805
ராள	-1806
▁காய	-1807
▁உம்முடைய	-1808
ரமான	-1809
▁போன	-1810
▁கொண்டிருக்க	-1811
▁தற்க	-1812
ட்டுக்	-1813
ிப்	-1814
▁பரிசுத்த	-1815
▁ஓர்	-1816
▁விமர்ச	-1817
▁மருத்துவ	-1818
▁சார்ப	-1819
ம்தான்	-1820
▁கைது	-1821
▁மூலோபாய	-1822
▁சூழ்	-1823
▁15	-1824
ou	-1825
▁கிற	-1826
▁கேட்க	-1827
),	-1828
▁பணி	-1829
▁வழிவ	-1830
ைக்கும்	-1831
▁காட்டுக	-1832
ப்புவ	-1833
▁வெற்றி	-1834
▁சமத்துவக்	-1835
ிஷ்	-1836
▁சிவ	-1837
ைப்பட	-1838
▁கத	-1839
▁நு	-1840
ரீ	-1841
▁கண்க	-1842
▁உத	-1843
ந்தன	-1844
ுகிறார்	-1845
▁உற்பத்தி	-1846
ாயிர	-1847
▁எகிப	-1848
▁மாறாக	-1849
▁நடத்திய	-1850
▁தெளிவாக	-1851
▁கொடுக்கும்	-1852
ோள	-1853
▁தொடர்பு	-1854
▁இருக்கிற	-1855
▁மக்கள	-1856
▁குற்றம்	-1857
▁இல்லாமல்	-1858
மதி	-1859
ணய	-1860
▁இப்பட	-1861
▁ஈராக்கிய	-1862
▁ஆலோச	-1863
▁கொள்கை	-1864
▁கம	-1865
▁குண்ட	-1866
பக்ஷ	-1867
ோட்ட	-1868
▁புத	-1869
ந்தைய	-1870
▁இலாப	-1871
ம்ஸ்	-1872
▁நடந்து	-1873
டிப்ப	-1874
வர்களின்	-1875
ித்திர	-1876
▁ஒத்து	-1877
▁ஒப	-1878
▁கூடிய	-1879
ேலிய	-1880
▁தெரிய	-1881
▁உண்மையான	-1882
▁எல்லை	-1883
▁முன்பாக	-1884
▁தாவ	-1885
ையால்	-1886
▁படப்பிட	-1887
▁முயற்சிய	-1888
▁எச்சரிக்க	-1889
▁ஒழு	-1890
at	-1891
▁9	-1892
▁செப்ட	-1893
▁போட்ட	-1894
வர்களுக்கு	-1895
▁படுக	-1896
▁சிறிய	-1897
த்துவம்	-1898
▁வாக்குக	-1899
▁E	-1900
பின்	-1901
▁மக்களை	-1902
▁வெளிநாட்டு	-1903
ுவிட்டது	-1904
▁இவற்ற	-1905
▁நிராக	-1906
ினிம	-1907
▁அணு	-1908
▁இதோ	-1909
▁நிகழ	-1910
ித்துக்	-1911
▁காலத்தில்	-1912
்தி	-1913
வது	-1914
▁மைய	-1915
▁ஏனைய	-1916
▁தூண்ட	-1917
▁முன்பு	-1918
▁கொண்டுள்ள	-1919
குத	-1920
▁கொழ	-1921
▁ஸ்ரால	-1922
க்களின்	-1923
ம்மை	-1924
▁முக்கியமான	-1925
த்தன	-1926
▁ஞ	-1927
▁உதவி	-1928
ப்பில்	-1929
▁உனக்கு	-1930
வோ	-1931
த்திற்கான	-1932
▁கன	-1933
▁விவசாய	-1934
▁உரிமைகள்	-1935
ாதாரண	-1936
யில்	-1937
▁கலை	-1938
▁சேவ	-1939
▁தவற	-1940
▁நான்கு	-1941
▁கிட்டத்தட்ட	-1942
▁ஆப்கானிஸ்தான	-1943
ியே	-1944
▁நிறைவே	-1945
வரு	-1946
ப்பின்	-1947
▁வலதுசாரி	-1948
▁விளக்க	-1949
▁அவனுக்கு	-1950
வுகளை	-1951
▁கம்யூனி	-1952
▁ரா	-1953
▁குழந்த	-1954
▁இராஜபக்ஷ	-1955
ாளர்கள	-1956
ல்வி	-1957
▁போலீஸ்	-1958
ப்படுத்துவ	-1959
டிம	-1960
ர்களுக்கும்	-1961
▁சென்ன	-1962
...	-1963
▁இத்த	-1964
▁தேர்ந்த	-1965
▁பிரதிநித	-1966
ோர்ஜ	-1967
ாட	-1968
▁கதை	-1969
ண்டும	-1970
்துறை	-1971
நாட்டில்	-1972
▁தனி	-1973
ங்களாக	-1974
க்கூடும்	-1975
▁இஸ்ரேலிய	-1976
▁தேவனாகிய	-1977
▁ஜோ	-1978
ுதாய	-1979
``	-1980
ருச	-1981
ச்சி	-1982
▁வெளியிட	-1983
பய	-1984
▁நியூ	-1985
▁பிரதம	-1986
▁சீர்திருத்த	-1987
▁பூம	-1988
ிக்கொள்ள	-1989
▁--	-1990
▁சந்தேக	-1991
▁உத்தர	-1992
▁காட்ச	-1993
▁மேலாக	-1994
▁காவ	-1995
▁பேரழ	-1996
▁பசு	-1997
▁வெளிவ	-1998
▁கூட்டு	-1999
▁போக்கு	-2000
ஸ்திரேலிய	-2001
மின்	-2002
▁சம்பவ	-2003
▁ஆகியவை	-2004
ol	-2005
▁ஹெ	-2006
ின்றி	-2007
▁198	-2008
▁நிற்க	-2009
▁பிறகு	-2010
▁சமுதாய	-2011
▁ஜோர்ஜ	-2012
ினாலும்	-2013
▁ஐந்து	-2014
▁மேற்கு	-2015
▁உழைக்கும்	-2016
பிட	-2017
▁ஆயிர	-2018
▁ஜேர்மனிய	-2019
▁மர	-2020
▁எங்கள்	-2021
ீனிய	-2022
ீட	-2023
▁பின்பு	-2024
▁எனக்	-2025
ீவ	-2026
▁வன்	-2027
▁வழி	-2028
▁அறிய	-2029
▁படுகொ	-2030
▁வாரம்	-2031
ிவிட	-2032
▁மாவ	-2033
மாகக்	-2034
▁ஸ்ட	-2035
ிறோம்	-2036
▁கூட்டணி	-2037
▁உடனடியாக	-2038
▁குற்றச்ச	-2039
ri	-2040
▁அருக	-2041
ந்துள்ள	-2042
▁இப்படி	-2043
▁மரண	-2044
▁வணிக	-2045
ியத்	-2046
▁அடுத்து	-2047
tion	-2048
▁கொலை	-2049
▁நடக்க	-2050
▁நடித்த	-2051
தோ	-2052
ுதான்	-2053
▁சம்பள	-2054
மொழ	-2055
▁நாள்	-2056
▁கட்டாய	-2057
தாம்	-2058
ிருக்கிறார்கள்	-2059
▁ஆழ	-2060
▁என்க	-2061
▁விரிவ	-2062
ப்பட்டன	-2063
▁அமெரிக்காவ	-2064
துக	-2065
ரக	-2066
▁ஆறு	-2067
சாரிய	-2068
ித்தன	-2069
▁கம்யூனிஸ்ட்	-2070
▁கருத	-2071
ையையும்	-2072
▁சோவ	-2073
▁வெளிப்படுத்த	-2074
▁ஜேர்மன்	-2075
▁நாடு	-2076
▁மேற்கொள்ள	-2077
▁இதே	-2078
த்தும்	-2079
▁ஆசாரிய	-2080
▁உண்மையில்	-2081
▁பட்டண	-2082
ையிலும்	-2083
ிகார	-2084
▁யோச	-2085
ற்றிய	-2086
வுகள்	-2087
▁மார்	-2088
▁காரணமாக	-2089
▁நன	-2090
et	-2091
▁பள்ள	-2092
▁தன்மை	-2093
▁மிகப்பெர	-2094
நோ	-2095
▁சுய	-2096
த்தில	-2097
▁ஆபிர	-2098
▁மோதல	-2099
▁தொடக்க	-2100
ார்க்க	-2101
▁உயர்ந்த	-2102
ாமலும்	-2103
▁உயர்	-2104
▁உரிமை	-2105
▁படைகள்	-2106
▁சார்க்க	-2107
▁சேர்ந்து	-2108
பர	-2109
▁என்னவென்றால்	-2110
▁நிர்வாகத்தின்	-2111
மக்கு	-2112
ித்துள்ளது	-2113
as	-2114
தன	-2115
▁அந	-2116
ளிப்ப	-2117
ட்டை	-2118
ிருப்பது	-2119
ெப	-2120
▁படை	-2121
ப்புற	-2122
▁நலன்களை	-2123
▁தண்ட	-2124
▁சிக்க	-2125
ஒரு	-2126
▁இணைந்து	-2127
▁அமைச்சர்	-2128
வேன்	-2129
▁ஆசிரிய	-2130
▁தயாராக	-2131
▁காங்கிரஸ்	-2132
am	-2133
▁கொழும்ப	-2134
▁தொடர்பான	-2135
▁ரோ	-2136
டனும்	-2137
மாட்ட	-2138
ிதி	-2139
ிவிட்டது	-2140
▁J	-2141
▁காத	-2142
▁ஒது	-2143
▁பண்ண	-2144
▁ஒன்றை	-2145
▁12	-2146
இந்த	-2147
ோதைய	-2148
ருசலே	-2149
▁ல்	-2150
சர	-2151
▁இன்று	-2152
▁எழுதிய	-2153
▁சிங்கள	-2154
▁விருப்ப	-2155
▁பெரும்பாலான	-2156
ளுடைய	-2157
▁விரு	-2158
▁பித	-2159
ப்படாத	-2160
▁30	-2161
▁நக	-2162
▁தந்த	-2163
ாகக்	-2164
ானிய	-2165
▁ஸ்ரீ	-2166
▁பொறுத்த	-2167
▁போரை	-2168
்ட்ட	-2169
▁கட்டுப்பா	-2170
▁தலைவர்கள்	-2171
ிகர	-2172
ினிச	-2173
▁இஸ்ரேல்	-2174
ிருந்தனர்	-2175
முள்ள	-2176
▁தோல்வ	-2177
▁உறுதிப்ப	-2178
▁ஜேர்மன	-2179
▁ஒத்துழை	-2180
வர்களும்	-2181
▁ஸ்திர	-2182
▁உத்திய	-2183
ப்புக்களை	-2184
▁ரச	-2185
▁பென்	-2186
▁மக்களுக்கு	-2187
▁வலைத்	-2188
▁சாத்திய	-2189
ொட்	-2190
▁பெரும்பான்	-2191
பிர	-2192
ாகவும்	-2193
ளிலும்	-2194
▁இடம்பெ	-2195
▁சல	-2196
ட்சிய	-2197
▁கடன்	-2198
▁கண்ண	-2199
ுகளின்	-2200
▁11	-2201
க்கே	-2202
ிக்கிற	-2203
தம்	-2204
ைச்	-2205
▁தற்போதைய	-2206
போல	-2207
▁இவை	-2208
▁பாலஸ்தீனிய	-2209
ண்ப	-2210
▁அண்	-2211
ிஸ்ட்	-2212
ஜே	-2213
வேறு	-2214
செய்ய	-2215
▁இவர்கள்	-2216
▁கட்டளைய	-2217
ில்ல	-2218
▁அங்கே	-2219
▁பார்த்து	-2220
▁வேற	-2221
▁உண்டு	-2222
▁வந்தது	-2223
▁பிரதிபல	-2224
ப்படுத்தும்	-2225
▁பிரிட்டிஷ்	-2226
▁பூக	-2227
ரையும்	-2228
ாய்ந்த	-2229
▁உணர்வ	-2230
▁கேட்டு	-2231
▁வடக்கு	-2232
▁பிரச்சன	-2233
▁அறிவித்தார்	-2234
▁உயர்த்த	-2235
ந்துள்ளது	-2236
ce	-2237
ிமுக	-2238
▁திட்டம்	-2239
▁வர்க்கம்	-2240
▁செப்டம்பர்	-2241
ட்சம்	-2242
க்குள்	-2243
▁விடுத்த	-2244
ீட்டு	-2245
▁அகற்ற	-2246
ஸ்லாம	-2247
▁எருசலே	-2248
▁பதிலாக	-2249
▁ஹீ	-2250
▁மணி	-2251
▁முன்னோ	-2252
▁பிள்ள	-2253
▁முன்வை	-2254
▁மற்றொரு	-2255
▁வீழ்ச்ச	-2256
▁வேட்பாள	-2257
சுவ	-2258
▁தல	-2259
▁பிற்ப	-2260
ிருப்பதாக	-2261
▁தொடர்ந்த	-2262
நாள்	-2263
த்துக	-2264
▁சோவியத்	-2265
ிடம	-2266
▁ட்ர	-2267
▁மனை	-2268
▁உமது	-2269
▁மேல்	-2270
▁போட்டிய	-2271
▁முடிந்த	-2272
▁வெறு	-2273
▁பல்க	-2274
கசிய	-2275
ாதிக்க	-2276
▁பொதும	-2277
ப்பட்டனர்	-2278
லம்	-2279
▁தகவல்	-2280
▁ஏனெனில்	-2281
▁இறுதியில்	-2282
▁குமாரனாகிய	-2283
▁அமெரிக்காவில்	-2284
▁மாக	-2285
ெட்	-2286
▁கற்ப	-2287
▁நிறைந்த	-2288
கம்	-2289
▁சரிய	-2290
ிப்பது	-2291
த்தா	-2292
ெடுத்து	-2293
▁தின	-2294
▁அனுபவ	-2295
ந்தர	-2296
▁சுற்ற	-2297
▁எடுத்துக்	-2298
▁ஆஸ்திரேலிய	-2299
▁ஜென	-2300
▁நியம	-2301
ளுக்கான	-2302
▁சிறப்பு	-2303
▁செய்தது	-2304
▁உத்தியோக	-2305
▁கோர	-2306
▁தண்ண	-2307
▁எதுவும்	-2308
▁சாட்ட	-2309
▁அதிகமாக	-2310
▁சரி	-2311
டித்த	-2312
▁சாதாரண	-2313
ாரம்	-2314
▁ஸ்ப	-2315
▁துறை	-2316
▁பழைய	-2317
▁அரசியல	-2318
▁உறுதிய	-2319
▁கோப	-2320
▁வட்ட	-2321
▁தகப்ப	-2322
▁இயக்குன	-2323
de	-2324
ாரண	-2325
ுக்கும்	-2326
▁அலுவலக	-2327
he	-2328
▁எதி	-2329
▁எகிப்த	-2330
▁என்றாலும்	-2331
ig	-2332
▁சதவிகிதம்	-2333
',	-2334
le	-2335
▁25	-2336
ிக்கொ	-2337
▁வெகு	-2338
டனான	-2339
▁நிப	-2340
▁தச	-2341
▁ரஜ	-2342
▁சுகாதார	-2343
▁தெரிவிக்க	-2344
▁கடி	-2345
▁தேவன்	-2346
▁பணியா	-2347
▁கொண்டிருக்கும்	-2348
▁திக	-2349
ராகிய	-2350
▁சம்பந்த	-2351
ிச்ச	-2352
▁இஸ்லாம	-2353
ிட்	-2354
▁சுர	-2355
▁சோத	-2356
▁திரைப்பட	-2357
▁பொறுப்ப	-2358
ிங்	-2359
▁புஷ்ஷ	-2360
குதியில்	-2361
▁பகிர	-2362
▁பிரதேச	-2363
▁என்றால்	-2364
க்களுக்கு	-2365
போல்	-2366
▁அதிகர	-2367
பட்ட	-2368
▁எனவே	-2369
▁தப்ப	-2370
▁சிறந்த	-2371
▁சென்று	-2372
பதி	-2373
▁பூகோள	-2374
ோல்	-2375
▁அதாவது	-2376
▁கிறிஸ்த	-2377
▁பகிரங்க	-2378
▁வெளியிட்ட	-2379
ன்மை	-2380
▁முரண	-2381
▁கைப்ப	-2382
▁பேச்சு	-2383
un	-2384
விட்டு	-2385
▁ஏற	-2386
▁வான	-2387
▁இரண்டாம்	-2388
னே	-2389
▁துற	-2390
்டோப	-2391
ப்பது	-2392
ளுக்காக	-2393
▁சுற்று	-2394
▁வளர்ச்சி	-2395
மல்ல	-2396
ப்படி	-2397
நீ	-2398
▁பசுமை	-2399
ியுள்ளனர்	-2400
▁உறுப்பினர்கள்	-2401
ாற	-2402
▁இச	-2403
▁எழுப்ப	-2404
ிருக்கின்றன	-2405
▁கணிச	-2406
▁சுட்டிக்க	-2407
▁பாக்கிஸ்தான	-2408
▁எடுத்த	-2409
▁அவர்களது	-2410
▁யோ	-2411
ப்ர	-2412
▁மாள	-2413
னாக	-2414
▁O	-2415
▁ஏற்ற	-2416
▁குறிப்பிடத்தக்க	-2417
ொல	-2418
▁பற	-2419
▁அறிமுக	-2420
ங்களைக்	-2421
ியுள்ளன	-2422
ிக்கப்பட	-2423
வாதிகள்	-2424
▁நாயக	-2425
ிக்கொண்டு	-2426
▁தவிர்க்க	-2427
▁பிரான்ஸ்	-2428
ுவிட	-2429
▁உடை	-2430
▁விலக	-2431
▁புலிகளின்	-2432
▁பரி	-2433
▁நிறுவனங்கள்	-2434
லைகள்	-2435
te	-2436
▁அச்ச	-2437
▁திரும	-2438
▁பகுதி	-2439
▁கிடைத்த	-2440
▁குழுவின்	-2441
லிச	-2442
▁197	-2443
▁பிரக	-2444
▁பெரும	-2445
▁குண்டு	-2446
▁யார்	-2447
ந்துகொண்ட	-2448
▁நிறுவனம்	-2449
ரான்	-2450
▁போதிலும்	-2451
▁நிலைமை	-2452
▁கொண்டது	-2453
▁கொண்டுவர	-2454
▁எண்ணிக்கை	-2455
▁அரசாங்கத்தை	-2456
▁அக்டோப	-2457
▁இந்தியா	-2458
▁எதிர்பார்க்க	-2459
▁பிளேய	-2460
▁கூட்டண	-2461
▁கையெ	-2462
க்குப்	-2463
▁முற்ப	-2464
▁பகுதிகளில்	-2465
▁கண்டன	-2466
க்களில்	-2467
▁திட	-2468
▁அன்ற	-2469
▁கேள்வ	-2470
▁தன்னை	-2471
▁ராஜா	-2472
▁செயற்ப	-2473
▁ஆக்கிரமிப்பு	-2474
ேயே	-2475
▁தார	-2476
▁சொல்லி	-2477
▁ஸ்ராலினிச	-2478
ரியா	-2479
▁ஏன்	-2480
▁கொட	-2481
▁ரூப	-2482
▁அம்ப	-2483
▁போய்	-2484
செ	-2485
வொரு	-2486
us	-2487
க்குற	-2488
▁வழக்க	-2489
▁டைம்ஸ்	-2490
▁தெற்கு	-2491
▁ஈடுபட்ட	-2492
▁அறிவித்த	-2493
▁வருகின்றன	-2494
▁தொழிலாளர்களை	-2495
▁அல்	-2496
▁பல்	-2497
▁உலகம்	-2498
▁பிரகடன	-2499
▁மண	-2500
▁அதிப	-2501
▁நம்பிக்க	-2502
ூதிய	-2503
▁உள்ளூர்	-2504
▁இருப்பதாக	-2505
▁பாதுகாப்ப	-2506
ாப்த	-2507
▁அதி	-2508
▁பொருட்க	-2509
▁வரலாற்று	-2510
▁ஆண்டுகளுக்கு	-2511
ீழ	-2512
▁பரவ	-2513
▁ஹீரோ	-2514
வர்களில்	-2515
▁எங்களுக்கு	-2516
▁விஜய	-2517
▁பல்கலை	-2518
▁உள்ளனர்	-2519
▁தீர்ப்ப	-2520
ட்டத்தில்	-2521
▁ஆய்	-2522
ுகளுக்கு	-2523
▁சூழ்நில	-2524
▁அப்படியே	-2525
ையொ	-2526
மீது	-2527
ொட்ஸ்க	-2528
▁ஸ்தாப	-2529
▁மாகாண	-2530
ர்களுடன்	-2531
▁புரி	-2532
▁அமைந்த	-2533
▁சார்ந்த	-2534
▁நடு	-2535
▁ரசிக	-2536
டுக்கு	-2537
▁நேற்று	-2538
ிதும்	-2539
▁கொள்வ	-2540
▁விசாரண	-2541
▁கொண்டிருக்கிறது	-2542
தின்	-2543
▁மத்தியில்	-2544
யோ	-2545
▁இங்க	-2546
ங்களுக்கும்	-2547
ur	-2548
நே	-2549
ாட்ச	-2550
னான	-2551
க்கால	-2552
▁அபிவ	-2553
ங்களால்	-2554
த்தினால்	-2555
▁ஆகையால்	-2556
▁சதவீதம்	-2557
▁மேற்பட்ட	-2558
▁இனி	-2559
▁வறு	-2560
ளிக்க	-2561
▁ஒபாமா	-2562
▁புள்ள	-2563
▁அந்தப்	-2564
▁தேவனுடைய	-2565
▁மேலாதிக்க	-2566
▁யூரோ	-2567
ல்களில்	-2568
▁நிலைப்பாட்ட	-2569
▁தசாப்த	-2570
▁கர்த்தருக்கு	-2571
மொ	-2572
த்தைத்	-2573
ில்தான்	-2574
▁நடத்துவ	-2575
த்துக்கும்	-2576
ன்ச	-2577
ாக்கி	-2578
ப்போல	-2579
▁பிணை	-2580
▁நிலைம	-2581
▁நாடுகளில்	-2582
▁உயர	-2583
▁இரகசிய	-2584
▁எதிர்த்து	-2585
▁யா	-2586
▁சுவ	-2587
▁டிச	-2588
▁மார்ச்	-2589
ப்படு	-2590
ார்கள	-2591
▁எர	-2592
▁போய	-2593
▁பக்க	-2594
▁வருஷ	-2595
நிறுவ	-2596
▁இரத்த	-2597
▁அவசர	-2598
ுகளில்	-2599
▁தாக்குதல்க	-2600
ிஸ்	-2601
▁அடித்த	-2602
▁தனக்கு	-2603
▁ட்ரொட்ஸ்க	-2604
கே	-2605
ation	-2606
▁ஆலய	-2607
▁வீர	-2608
ினான்	-2609
த்திற்காக	-2610
ிப்பதற்கு	-2611
ங்கா	-2612
▁உணவு	-2613
▁நாணய	-2614
▁காரிய	-2615
▁தாக்குதலை	-2616
ப்போக	-2617
ங்களுடைய	-2618
▁மேற்கொண்ட	-2619
லான	-2620
▁தாவீ	-2621
டித்து	-2622
வேண்டிய	-2623
▁விரைவில்	-2624
▁சித	-2625
▁ஆய்வ	-2626
▁சலுக	-2627
▁தொலைக்கா	-2628
▁நான்க	-2629
▁கிளர்ச்ச	-2630
▁பயிற்ச	-2631
க்கூடாது	-2632
▁வெளிப்படையாக	-2633
டா	-2634
ுகள	-2635
os	-2636
நாடு	-2637
▁ஒன்றும்	-2638
▁தொடர்ச்ச	-2639
▁ஆக்கிரமிப்ப	-2640
▁அரசாங்கத்திற்கு	-2641
▁பீ	-2642
▁வேண்டும	-2643
வேளை	-2644
ொழுத	-2645
▁மின்	-2646
▁இங்கு	-2647
களை	-2648
்பு	-2649
ுவதாக	-2650
▁விடுவ	-2651
▁ஆதிக்க	-2652
▁புலிகள்	-2653
▁18	-2654
▁கட்டுர	-2655
ic	-2656
ுந்த	-2657
▁அணி	-2658
ிகளுடன்	-2659
▁திட்டத்தை	-2660
▁தலைமையிலான	-2661
and	-2662
▁உள	-2663
ோடும்	-2664
▁ஈரான்	-2665
▁அதிகரித்து	-2666
of	-2667
▁லே	-2668
▁சென	-2669
▁அவர்களின்	-2670
▁பயன்படுத்தி	-2671
▁கர	-2672
மார்	-2673
▁மூட	-2674
▁கட்சிகள்	-2675
ிலோ	-2676
▁கருவ	-2677
▁இந்தத்	-2678
▁முரண்ப	-2679
▁பிரதமர்	-2680
▁கல்ல	-2681
ாமி	-2682
பொரு	-2683
ிகளுக்கும்	-2684
ிற்ப	-2685
ாட்டை	-2686
▁அவள்	-2687
▁பார்வ	-2688
▁படப்பிடிப்பு	-2689
ெய்ய	-2690
▁இதர	-2691
▁அவன	-2692
▁மொழ	-2693
▁இருத	-2694
ள்ளே	-2695
ுகிறேன்	-2696
▁வருமான	-2697
▁நவம்பர்	-2698
ஜா	-2699
ுவரும்	-2700
ராச	-2701
▁தக்க	-2702
ிருந்தும்	-2703
▁உற்பத்திய	-2704
▁விழு	-2705
த்தினர்	-2706
▁என்பதில்	-2707
▁நப	-2708
▁இதுவரை	-2709
தாய	-2710
மன்	-2711
▁தெலு	-2712
▁நிலையை	-2713
▁கிடைக்க	-2714
▁பல்வேறு	-2715
▁தங்க	-2716
▁வெள்ளை	-2717
ுவதை	-2718
▁ஏற்பட்டு	-2719
▁முன்னேற்ற	-2720
▁இறுதி	-2721
▁சோசலிஸ்ட்	-2722
▁இஸ்ரவேலின்	-2723
▁எதிர்கொள்ள	-2724
க்தி	-2725
▁தேர்ந்தெடுக்க	-2726
▁முகாம	-2727
▁அவனுடைய	-2728
▁எந்தவித	-2729
▁கூட்டத்தில்	-2730
im	-2731
▁உள்ளட	-2732
▁செய்தார்	-2733
▁ஜாத	-2734
▁ஆத்திர	-2735
ப்பட்டுள்ளன	-2736
ட்டோ	-2737
▁மன்ற	-2738
▁வரவே	-2739
▁அனைவரும்	-2740
▁செல்வந்த	-2741
▁எதிர்ப்பை	-2742
▁தொழிலாளர்களின்	-2743
▁இல்	-2744
▁கால்	-2745
▁வாய்ப்ப	-2746
▁இருந்தாலும்	-2747
▁பில	-2748
▁வயது	-2749
▁விலை	-2750
▁கணக்கான	-2751
ிற்கான	-2752
▁நூற்று	-2753
▁நம்பிக்கை	-2754
ையு	-2755
▁பொய	-2756
▁போவ	-2757
வாதம்	-2758
▁ஆண்டுகளில்	-2759
ிக்கப்பட்டது	-2760
▁செயல்படுத்த	-2761
ரவ	-2762
ோல	-2763
ாதபடி	-2764
ையாது	-2765
▁இருப	-2766
▁மாளிக	-2767
ாஸ்	-2768
ெடுத்த	-2769
▁இராணுவத்	-2770
▁ஆதார	-2771
மானால்	-2772
▁ஜனவரி	-2773
▁அறிந்த	-2774
ம்பெய	-2775
தியின்	-2776
க்காட்ட	-2777
▁நடிகர்	-2778
▁உண்மை	-2779
▁கணிசமான	-2780
▁விகித	-2781
க்களும்	-2782
ங்களைப்	-2783
▁அடிக்க	-2784
▁எந்தவொரு	-2785
ிவிடும்	-2786
▁குடியரசுக்	-2787
▁தெரிவித்து	-2788
ிவை	-2789
▁நாம	-2790
▁குமாரன்	-2791
ிஷ	-2792
ிடு	-2793
▁ஏழு	-2794
▁ஆனாலும்	-2795
▁தொழிற்க	-2796
▁வரலாற்ற	-2797
னா	-2798
்க்	-2799
▁சீனா	-2800
▁இடையில்	-2801
▁வாய்ப்பு	-2802
▁அந்ந	-2803
▁நிகழ்வ	-2804
ண்க	-2805
▁பாச	-2806
▁கவலை	-2807
▁முயற்சி	-2808
▁கண்டுபிட	-2809
▁இரண்டாவது	-2810
▁வீத	-2811
ின்று	-2812
▁சத்த	-2813
▁காண்ப	-2814
▁இஸ்லாமிய	-2815
▁டெ	-2816
ன்கள்	-2817
▁2002	-2818
▁நடந்தது	-2819
▁நேரடியாக	-2820
▁பற்றியும்	-2821
▁கப்ப	-2822
▁குடிம	-2823
ித்தனர்	-2824
ாலிக	-2825
▁அவசிய	-2826
▁சவ	-2827
ர்களில்	-2828
▁உத்தியோகபூர்வ	-2829
ing	-2830
ித்	-2831
ியோக	-2832
▁க்கு	-2833
ிருந்தன	-2834
▁முன்னண	-2835
▁துருப்புக்கள்	-2836
",	-2837
ிர்	-2838
ியையும்	-2839
ப்படுகின்றன	-2840
▁நன்கு	-2841
▁ஜனங்கள்	-2842
எம்	-2843
த்தைச்	-2844
▁ஆய்வு	-2845
▁50	-2846
ையைக்	-2847
▁தடைய	-2848
்த்	-2849
படியே	-2850
▁சம்ம	-2851
▁உரிமைகளை	-2852
்ப்	-2853
ுவேன்	-2854
▁உலகப்	-2855
▁ராஜாவாகிய	-2856
▁நிருப	-2857
ிகா	-2858
▁கண்காண	-2859
▁அக்டோபர்	-2860
ளம்	-2861
ங்கில்	-2862
▁வங்கி	-2863
▁முதலில்	-2864
▁இந்	-2865
▁எரி	-2866
▁பேசிய	-2867
▁நடக்கும்	-2868
ிடமிருந்து	-2869
ஹ்	-2870
▁அந்தக்	-2871
▁தீர்க்கத	-2872
▁சுட்டிக்காட்ட	-2873
▁பலர்	-2874
▁நூற்ற	-2875
▁பின்ப	-2876
▁பெயர்	-2877
ையாகும்	-2878
ப்படுவது	-2879
சம	-2880
்கூட	-2881
▁கிடையாது	-2882
ிப்பில்	-2883
பயங்கரவாத	-2884
ப்படுத்தப்பட்ட	-2885
ையாட	-2886
்டர்	-2887
▁முறைய	-2888
▁எல்லாவ	-2889
தியை	-2890
▁சந்தை	-2891
▁சுமார்	-2892
ோஷ	-2893
ிருக	-2894
ிகளால்	-2895
▁சென்னை	-2896
▁கட்சியை	-2897
▁40	-2898
ந்திய	-2899
▁நாட்டு	-2900
▁ஆவண	-2901
மாகிய	-2902
▁ஜூலை	-2903
▁சொல்லுகிறார்	-2904
ண்ட்	-2905
▁யின்	-2906
▁கொள்ளும்	-2907
▁மன்ன	-2908
▁வேறுபா	-2909
ஞ்	-2910
லர்	-2911
திகளை	-2912
ாவிட்ட	-2913
போக	-2914
மாத	-2915
▁வளை	-2916
துங்க	-2917
மையின்	-2918
ாதீன	-2919
▁வகு	-2920
▁அதிகம்	-2921
▁உட்படுத்த	-2922
▁செய்துள்ள	-2923
ra	-2924
▁ஓய்வ	-2925
▁கொடூ	-2926
ித்தம்	-2927
▁தாராள	-2928
▁சார்க்கோச	-2929
ent	-2930
ாய்வு	-2931
▁நிரூப	-2932
▁மிகுந்த	-2933
நகர	-2934
நிறுவன	-2935
ாவே	-2936
▁ஆபிரிக்க	-2937
▁வகை	-2938
ப்ரல்	-2939
கர்	-2940
ர்தான்	-2941
▁முந்தைய	-2942
ப்படுத்தி	-2943
▁எண்ணிக்க	-2944
▁நாடுகளின்	-2945
▁போராட்டம்	-2946
ang	-2947
ினாலே	-2948
▁ஒன்றில்	-2949
▁ஆற்ற	-2950
ிழமை	-2951
▁உச்ச	-2952
▁வெட்டு	-2953
▁வேலைத்திட்ட	-2954
▁தட்ட	-2955
▁ஆகியோர்	-2956
ூல	-2957
ியாவ	-2958
▁சேன	-2959
▁பதிவு	-2960
▁வழிவக	-2961
்தா	-2962
▁17	-2963
மட்டும்	-2964
▁சட்டம்	-2965
▁இயக்கம்	-2966
▁தொழிற்சங்கங்கள்	-2967
▁அதற்க	-2968
▁ஒட்டு	-2969
▁அளிக்க	-2970
ருடன்	-2971
▁வாழ்	-2972
▁14	-2973
▁எமது	-2974
▁நடைமுற	-2975
▁சுயாதீன	-2976
▁நிறைவேற்ற	-2977
▁பாரிய	-2978
▁அதிகாரத்துவ	-2979
▁குற்றச்சாட்டு	-2980
▁டிர	-2981
மடைந்த	-2982
▁மிகக்	-2983
▁தன்மையை	-2984
ுரி	-2985
▁வாக	-2986
▁சிந்த	-2987
ed	-2988
▁உளவு	-2989
▁நண்ப	-2990
▁ஒருவன்	-2991
▁தோற்றுவ	-2992
▁விதத்தில்	-2993
▁பிரதிநிதி	-2994
▁196	-2995
▁விற்ப	-2996
ங்கால	-2997
▁சண்ட	-2998
போதும்	-2999
▁அமைப்பின்	-3000
,"	-3001
க்கழக	-3002
▁அமைக்க	-3003
▁தலைவரான	-3004
▁நாட்டில்	-3005
களில்	-3006
▁கடற்ப	-3007
▁விளைவாக	-3008
▁பிரச்சாரம்	-3009
▁முழ	-3010
▁செலவின	-3011
▁வழக்கு	-3012
ையெல்லாம்	-3013
▁மாணவர்கள்	-3014
▁கழ	-3015
▁கொண்டார்	-3016
▁சேர்த்து	-3017
ல்லா	-3018
▁நடைமுறை	-3019
▁நிச்ச	-3020
ிவுபடுத்த	-3021
▁கடுமையாக	-3022
▁தாக்குதல்கள்	-3023
ந்த்	-3024
ன்ஸ்	-3025
ிஸ்ட	-3026
▁ஜூன்	-3027
▁ஏப்ரல்	-3028
▁காப்பா	-3029
▁நாடாளுமன்ற	-3030
அம	-3031
▁பயண	-3032
▁உண்மைய	-3033
▁வீட்டு	-3034
▁அதிகாரி	-3035
▁அனைத்துலக	-3036
டியான	-3037
▁குறைக்க	-3038
ப்பட்டார்	-3039
▁ஒருவ	-3040
வதற்கு	-3041
ையொட்டி	-3042
▁தாங்கள்	-3043
▁தேவையான	-3044
▁யுத்தம்	-3045
▁காட்டுகிறது	-3046
sp	-3047
▁எனது	-3048
▁செலு	-3049
▁பிரபு	-3050
▁சமீபத்திய	-3051
▁ஹூ	-3052
மாகவும்	-3053
▁தடுத்து	-3054
அரச	-3055
ாகி	-3056
▁மூத்த	-3057
▁அமெரிக்கப்	-3058
ேல்	-3059
▁முஷ	-3060
த்திரம்	-3061
▁கிழக்கில்	-3062
▁வருகிறார்	-3063
வேச	-3064
ியன்	-3065
▁ஜெய	-3066
▁அநேக	-3067
▁ஆபத்து	-3068
▁சொத்து	-3069
▁பொறுப்பு	-3070
▁பல்கலைக்கழக	-3071
ாகவே	-3072
ுங்கள்	-3073
▁குமாரதுங்க	-3074
ரோட	-3075
ிசை	-3076
ிபெ	-3077
▁ஓய்	-3078
▁சீர	-3079
▁ஆணைய	-3080
▁நுழை	-3081
ாளர்களை	-3082
ஜ்	-3083
▁தலைமையில்	-3084
▁விசுவ	-3085
நு	-3086
▁13	-3087
மைக்க	-3088
▁போலவே	-3089
ட்டர்	-3090
▁ஜப்பான	-3091
▁வெகுஜன	-3092
▁ஆகியவற்றை	-3093
▁ஆப்கானிஸ்தானில்	-3094
றிவ	-3095
ாட்சி	-3096
▁தமிழீழ	-3097
னான்	-3098
ைகளைக்	-3099
▁பிடித்து	-3100
▁பற்றாக்கு	-3101
பார	-3102
ெல்	-3103
ச்சார	-3104
ாயிருந்த	-3105
ஸின்	-3106
▁இதனால்	-3107
▁பிரிவு	-3108
ப்பதற்கு	-3109
▁இசை	-3110
▁கம்ப	-3111
▁காத்த	-3112
▁சினிம	-3113
▁செலவு	-3114
▁ஆர்	-3115
ானால்	-3116
▁ஆராய	-3117
▁அழைக்க	-3118
▁எதிர்கால	-3119
ாடுக	-3120
▁2003	-3121
னையும்	-3122
▁காலம்	-3123
▁நீண்டகால	-3124
ht	-3125
▁விஷய	-3126
▁ஒருவர	-3127
▁அண்மையில்	-3128
▁f	-3129
தைக்	-3130
▁எஸ்	-3131
▁அணுக	-3132
▁பெரிதும்	-3133
▁அகில	-3134
▁பணம்	-3135
▁போராள	-3136
▁இருந்தார்	-3137
பெர	-3138
ம்பு	-3139
ாராம்	-3140
▁மண்ட	-3141
▁பத்து	-3142
▁யூனிய	-3143
▁விவகார	-3144
▁இருவரும்	-3145
▁ஒன்றியம்	-3146
▁ஜோன்	-3147
▁எதிர்	-3148
▁சிலர்	-3149
▁உலகின்	-3150
▁கட்டளை	-3151
▁தாவீது	-3152
▁நாட்கள்	-3153
▁நம்முடைய	-3154
▁லெப	-3155
▁அதனை	-3156
▁வெட்ட	-3157
▁அபிவிரு	-3158
▁ஓய்வூதிய	-3159
▁16	-3160
▁அங்கீ	-3161
▁கல்வி	-3162
ித்தான்	-3163
அமெரிக்க	-3164
▁செய்வதற்கு	-3165
▁of	-3166
▁பத்திரிகைய	-3167
▁ரொ	-3168
ோவின்	-3169
▁கடின	-3170
டைந்து	-3171
▁அழைத்து	-3172
▁பிதாக்க	-3173
த்திற்குள்	-3174
▁நெருக்கமான	-3175
ாரா	-3176
க்கோ	-3177
ர்ட்	-3178
▁எனவும்	-3179
▁நினைக்க	-3180
▁செல்வாக்க	-3181
▁என்றார்கள்	-3182
▁சூழ	-3183
ஞ்சம்	-3184
▁2004	-3185
ிருக்கின்றனர்	-3186
▁கூறியுள்ளார்	-3187
ையோ	-3188
நுட்ப	-3189
▁கிரே	-3190
▁இனவாத	-3191
▁உங்களை	-3192
▁இப்போ	-3193
ிப்புக்கள்	-3194
▁ஆயுதங்கள்	-3195
▁பத்திரிகை	-3196
ேசு	-3197
ீர்கள	-3198
ப்பினர்	-3199
▁ஆழ்ந்த	-3200
▁ஏற்பாடு	-3201
லோ	-3202
▁பிரச	-3203
▁நேரம்	-3204
▁s	-3205
ீன்	-3206
▁தொக	-3207
▁வரவு	-3208
ங்கிணை	-3209
▁ஆட்சியை	-3210
.5	-3211
▁கொடு	-3212
ாக்கும்	-3213
▁கருதுக	-3214
▁வலியுறு	-3215
ஸில்	-3216
▁தாய	-3217
▁சிறை	-3218
▁நோக்கம்	-3219
▁அம்பல	-3220
▁போக்குவர	-3221
▁கொள்கைகளை	-3222
வுடன்	-3223
▁இயேசு	-3224
▁அதிகமான	-3225
ter	-3226
ொள்வ	-3227
▁சவு	-3228
▁சூர்	-3229
▁நிறு	-3230
ிக்கிர	-3231
னுக்கும்	-3232
▁தற்காலிக	-3233
▁ஆண்டுகளாக	-3234
▁யாவ	-3235
▁அப்போது	-3236
▁அனைத்தும்	-3237
▁வெளியேற்ற	-3238
ப்படுவதற்கு	-3239
▁சமீபத்தில்	-3240
▁100	-3241
▁பதவி	-3242
▁கூடும்	-3243
▁படுகொலை	-3244
200	-3245
ிவாய	-3246
▁உடன்	-3247
திக	-3248
▁தாங்க	-3249
▁உருவாக்கு	-3250
▁பிற்போக்கு	-3251
▁தாம	-3252
▁வேட	-3253
▁மிருக	-3254
▁மோசமான	-3255
ிட்டுள்ளது	-3256
ீம்	-3257
▁வின	-3258
ளித்த	-3259
▁பெறுவ	-3260
▁ஸ்பெய	-3261
▁மறுத்த	-3262
▁உறுதியாக	-3263
▁டிசம்பர்	-3264
▁ஒருங்கிணை	-3265
▁ஏற்றுக்கொள்ள	-3266
▁முக்கியத்துவம்	-3267
ுகோ	-3268
▁ஆர்வ	-3269
▁பல்ல	-3270
▁மலைய	-3271
▁ஆயிரக்கணக்கான	-3272
என்	-3273
மாற்ற	-3274
▁விசுவாச	-3275
▁சார்க்கோசி	-3276
ாதிகார	-3277
ிக்கார	-3278
▁இருதய	-3279
ிற்குள்	-3280
▁எடுப்ப	-3281
.)	-3282
▁காம	-3283
ட்டில்	-3284
▁நடிக்கிறார்	-3285
பொ	-3286
▁கேள்	-3287
▁போரில்	-3288
▁ஜேர்மனி	-3289
▁புறக்கண	-3290
▁என்பதற்கு	-3291
விழ	-3292
▁போட	-3293
விரோத	-3294
▁ஏராள	-3295
▁விவர	-3296
▁இந்து	-3297
ெடுப்பு	-3298
க்களையும்	-3299
சன்	-3300
....	-3301
▁செயலாளர்	-3302
▁அனுமதிக்க	-3303
▁கள	-3304
▁டே	-3305
▁விந	-3306
க்கின்	-3307
▁ஓய்வு	-3308
▁தோட்ட	-3309
ருகிறது	-3310
ர்களையும்	-3311
▁நான்காம்	-3312
▁பாதிக்கப்பட்ட	-3313
ிதாக	-3314
▁உரை	-3315
▁2001	-3316
▁கூறி	-3317
மையும்	-3318
ாயிற்று	-3319
ாவிலும்	-3320
▁இருந்தன	-3321
▁``	-3322
தைப்	-3323
ராஜ்	-3324
த்தார்	-3325
▁புத்த	-3326
▁எவ்வித	-3327
▁ஆண்டுகள்	-3328
▁வேலையின்	-3329
ையிலே	-3330
ுகளும்	-3331
ாடுகள்	-3332
ினதும்	-3333
▁சித்த	-3334
▁கூட்டம்	-3335
▁ஒன்றியத்தின்	-3336
ont	-3337
வனும்	-3338
மேலும்	-3339
▁குழப்ப	-3340
▁முழுவதிலும்	-3341
▁வெட	-3342
போன்ற	-3343
மயமாக்க	-3344
▁பாராட்ட	-3345
▁எதிர்த்த	-3346
▁கூறியுள்ளது	-3347
▁ரூ	-3348
▁படி	-3349
▁பதில்	-3350
ந்துகொள்ள	-3351
▁முழுமையாக	-3352
ாளர்களுக்கு	-3353
ிகிறது	-3354
டிக்கும்	-3355
▁தொழில்நுட்ப	-3356
▁இண	-3357
▁போத	-3358
▁குறுக	-3359
▁மாதிர	-3360
▁ஒழுங்க	-3361
ாதபடிக்கு	-3362
▁யுத்தத்தை	-3363
▁மல	-3364
▁2000	-3365
▁பெய்	-3366
▁வம்ச	-3367
ேஷ	-3368
ப்பான்	-3369
▁ஆகியோ	-3370
▁உன்னை	-3371
▁சித்திர	-3372
▁விமர்சன	-3373
la	-3374
தாகக்	-3375
னைக்கு	-3376
▁எவ்வாற	-3377
▁தடுக்க	-3378
▁பெறும்	-3379
▁புறப்பட்டு	-3380
புற	-3381
▁மற	-3382
▁இசைய	-3383
▁நெரு	-3384
▁துப்ப	-3385
▁குற்றவ	-3386
▁மிகப்பெரிய	-3387
▁துவ	-3388
▁இடையிலான	-3389
id	-3390
ணா	-3391
ரால்	-3392
▁தான	-3393
▁கார்	-3394
▁அடைந்த	-3395
▁அளித்த	-3396
ாளர்களின்	-3397
▁தனிப்பட்ட	-3398
▁வைக்கப்பட்ட	-3399
ப்பட்டுள்ளனர்	-3400
▁அரசாங்கங்கள்	-3401
ிப்போ	-3402
▁புலன	-3403
▁திரைய	-3404
▁முஸ்ல	-3405
▁இன்றைய	-3406
ீஸ்	-3407
லாமல்	-3408
ுவிடும்	-3409
▁பேரில்	-3410
▁மதிப்பு	-3411
▁கொள்கையை	-3412
▁பாதுக	-3413
ால்தான்	-3414
▁நாட்டை	-3415
▁செல்லும்	-3416
em	-3417
▁ஞான	-3418
ங்கம்	-3419
ப்போல்	-3420
▁இறங்க	-3421
ிக்கப்படும்	-3422
▁பெருநிறுவன	-3423
oc	-3424
ுவை	-3425
▁எம்	-3426
▁சான்ற	-3427
▁பதட்ட	-3428
▁இருப்பது	-3429
எஸ்	-3430
▁வலுவ	-3431
▁தோற்ற	-3432
▁கண்டனம்	-3433
▁முதலீட்ட	-3434
▁முன்னதாக	-3435
▁சர்வாதிகார	-3436
▁உறுதிப்படுத்த	-3437
ன்த	-3438
▁ஏழ	-3439
▁விநியோக	-3440
▁ஆரம்பத்தில்	-3441
▁ஈராக்கிற்கு	-3442
▁நூற்றுக்கணக்கான	-3443
30	-3444
ஞான	-3445
ராம	-3446
மான்	-3447
மாண்ட	-3448
▁கூறியது	-3449
▁வேட்பாளர்	-3450
ப்படவேண்டும்	-3451
வதை	-3452
▁கழக	-3453
▁ஜீவ	-3454
▁ஆகஸ்ட்	-3455
▁உறுப்பினர்	-3456
ாஜி	-3457
▁ஏதும்	-3458
▁நின்ற	-3459
▁எரிவாய	-3460
▁ஒப்புக்	-3461
▁பகிரங்கமாக	-3462
▁கோடி	-3463
ியாவின்	-3464
▁புரட்சிகர	-3465
ொன்ற	-3466
▁செவ்வ	-3467
சிவ	-3468
க்குழு	-3469
▁பாடல்	-3470
▁ஜெனரல்	-3471
▁விருது	-3472
ாயிருக்கிற	-3473
▁கர்த்தராகிய	-3474
▁சமரச	-3475
▁தருவ	-3476
▁தெளிவான	-3477
▁விக்கிர	-3478
▁அப்படி	-3479
▁விளங்க	-3480
▁பசுமைக்	-3481
▁பெல	-3482
▁அவற்றின்	-3483
▁புலம்பெய	-3484
▁வருகின்றனர்	-3485
ir	-3486
▁ஓர	-3487
▁சேர	-3488
▁வன்முற	-3489
▁வேலைகள்	-3490
ws	-3491
குதி	-3492
ம்பர	-3493
▁சால	-3494
ிவரும்	-3495
▁செய்திய	-3496
▁தொலைக்காட்சி	-3497
ளால்	-3498
▁பிழ	-3499
த்தல்	-3500
▁மோசே	-3501
▁வரைய	-3502
▁காப்ப	-3503
▁கேள்வி	-3504
▁ஆட்சிக்கு	-3505
▁பிரச்சினை	-3506
ிக்கான	-3507
▁கருத்தை	-3508
ப்பூ	-3509
▁தொகு	-3510
▁செய்வது	-3511
▁அமெரிக்கத்	-3512
ேகூட	-3513
▁பூச	-3514
▁இதனை	-3515
▁பட்டிய	-3516
▁ஸ்திரீ	-3517
ot	-3518
▁24	-3519
▁மாட்ட	-3520
டுகிறது	-3521
ென்றும்	-3522
▁இதுதான்	-3523
▁தேசியவாத	-3524
பட	-3525
ிகு	-3526
னியா	-3527
▁தொகை	-3528
▁மட்ட	-3529
ையானது	-3530
▁தங்களை	-3531
▁தடுப்ப	-3532
▁அழுத்தம்	-3533
ாப்	-3534
▁புச	-3535
முடியாத	-3536
▁பிறந்த	-3537
▁அடித்தள	-3538
▁பிளேயர்	-3539
▁இடங்களில்	-3540
▁வாக்குகளை	-3541
▁ஆரோ	-3542
▁நோய	-3543
▁வாகன	-3544
▁இழந்த	-3545
▁போலீச	-3546
▁எல்லாரும்	-3547
▁தாக்குதலுக்கு	-3548
பண்ண	-3549
▁கெர்	-3550
▁லண்ட	-3551
▁சுத்த	-3552
▁பொலிச	-3553
▁கடைசிய	-3554
▁ஐரோப்பா	-3555
▁நடத்தப்பட்ட	-3556
▁ஜீ	-3557
க்ஷ்	-3558
ொருவ	-3559
▁நிம	-3560
▁மாறு	-3561
ம்பரில்	-3562
த்திலுள்ள	-3563
விருக்கும்	-3564
ut	-3565
▁வில்	-3566
▁கடைசி	-3567
▁ஒதுக்க	-3568
▁படங்கள்	-3569
▁விட்டது	-3570
▁இராணுவத்தின்	-3571
இது	-3572
டியோ	-3573
▁கதா	-3574
ப்போவ	-3575
ுகின்ற	-3576
▁விஜய்	-3577
▁இளைஞர்கள்	-3578
▁இந்தியாவின்	-3579
▁அஞ்ச	-3580
▁விஞ்	-3581
ட்டின்	-3582
ாவுடன்	-3583
▁வல்லரச	-3584
ிகளிலும்	-3585
னைய	-3586
ர்ண	-3587
ப்பாக	-3588
ினரின்	-3589
▁சிங்க	-3590
▁முஷார	-3591
க்குகள்	-3592
டுகளில்	-3593
ைகளுக்கும்	-3594
▁அறிக்கையில்	-3595
▁உப	-3596
▁கடந்து	-3597
▁கையில்	-3598
▁முன்னே	-3599
▁நிபந்தன	-3600
▁தாக்குதல்களை	-3601
▁அமெரிக்காவிற்கு	-3602
ேயும்	-3603
த்திற்குப்	-3604
ப்படுத்துக	-3605
▁என்பதுதான்	-3606
▁பாக்கிஸ்தான்	-3607
வீ	-3608
ம்பே	-3609
▁துர	-3610
▁மிர	-3611
▁வலி	-3612
▁அனுமதி	-3613
▁பேரழிவ	-3614
ிடப்பட்ட	-3615
▁விடுக்க	-3616
▁கிடைக்கும்	-3617
▁வர்க்கத்தை	-3618
ெக	-3619
ைகளால்	-3620
க்கொள்வ	-3621
▁நிச்சய	-3622
▁மீதும்	-3623
▁உட்பட்ட	-3624
வருக்கும்	-3625
ie	-3626
ஆர்	-3627
ாந்தர	-3628
▁கடித	-3629
ங்களுடன்	-3630
▁இன்னமும்	-3631
▁இருக்கின்றன	-3632
ஷீ	-3633
ிகளு	-3634
▁2007	-3635
▁பெருகிய	-3636
▁படங்களில்	-3637
▁மட்டுமல்ல	-3638
வராக	-3639
ாயாக	-3640
▁ஷரோ	-3641
▁கூறு	-3642
▁சக்தி	-3643
▁டாலர்	-3644
▁பொதுவாக	-3645
▁இடத்தில்	-3646
▁உடன்பாடு	-3647
டாக	-3648
வீன	-3649
ியூ	-3650
▁In	-3651
▁அவைகளை	-3652
▁நடத்தி	-3653
▁கதாநாயக	-3654
▁சார்பில்	-3655
ad	-3656
ாலை	-3657
▁60	-3658
த்தோடு	-3659
மாறும்	-3660
▁இன்னொரு	-3661
▁எதையும்	-3662
▁குறுகிய	-3663
▁அத்துடன்	-3664
▁முதலாவது	-3665
▁நடிக்கும்	-3666
▁இலங்கையில்	-3667
▁பிரான்சின்	-3668
மின்றி	-3669
▁யாக்க	-3670
▁பென்டக	-3671
▁எதிர்பார	-3672
▁எல்லாவற்ற	-3673
▁இத்தால	-3674
▁போட்டி	-3675
▁போதுமான	-3676
ளான	-3677
ப்பெ	-3678
▁நன்ற	-3679
▁நடித்து	-3680
▁செய்தனர்	-3681
▁விரிவாக்க	-3682
▁அன	-3683
▁அதன	-3684
▁உட்க	-3685
▁ரஜினி	-3686
வரையும்	-3687
▁வருகிற	-3688
▁அடையாளம்	-3689
▁பிரகடனம்	-3690
▁வளர்ந்து	-3691
▁ஈராக்கின்	-3692
▁புலனாய்வு	-3693
▁பிரதிநிதிகள்	-3694
▁போக்குவரத்து	-3695
க்கட்ட	-3696
▁கைப்பற்ற	-3697
▁ஒப்பந்தம்	-3698
▁கையெழுத்த	-3699
ப்த	-3700
▁போர	-3701
▁முட	-3702
ச்செய	-3703
▁மகிழ	-3704
லையும்	-3705
ொழுதும்	-3706
▁ஈடுபட்டு	-3707
▁பிரிவினை	-3708
▁கட்சியும்	-3709
▁இருக்கிறார்	-3710
ணிய	-3711
ாளரான	-3712
▁பங்கள	-3713
▁சேர்க்க	-3714
▁பாதிப்ப	-3715
▁வன்முறை	-3716
ag	-3717
நாள	-3718
▁அய	-3719
▁ஸ்	-3720
பான்	-3721
▁ஸ்க	-3722
ிற்காக	-3723
▁நிறைய	-3724
▁நீக்க	-3725
ிடையில்	-3726
▁படிப்ப	-3727
▁பொருளாதாரம்	-3728
▁கொண்டிருந்தது	-3729
PD	-3730
பலிய	-3731
▁மட	-3732
▁பிரே	-3733
▁பொலி	-3734
▁அதிருப	-3735
▁பாலஸ்தீன	-3736
▁கட்சிக்கு	-3737
▁கூறுகிறது	-3738
▁அந்	-3739
▁முயன்ற	-3740
▁நிலைப்பா	-3741
▁விரோதமாக	-3742
▁மாநாட்டில்	-3743
த்ய	-3744
▁டோ	-3745
ின்ன	-3746
▁உதவிய	-3747
▁கூடாது	-3748
▁ஆயினும்	-3749
▁வாய்ந்த	-3750
▁கொழும்பு	-3751
▁சந்தர்ப்ப	-3752
▁பிரிட்டன்	-3753
ோசிய	-3754
▁மீற	-3755
▁மேய	-3756
▁ஆதரவாக	-3757
மையையும்	-3758
ிட்டுள்ள	-3759
▁அருகில்	-3760
▁விஞ்ஞான	-3761
ிருந்தால்	-3762
▁வாழ்க்கை	-3763
தீ	-3764
▁வன	-3765
னிக்க	-3766
▁வலது	-3767
ழுத்து	-3768
ங்களுக்காக	-3769
ும்படிக்கு	-3770
▁நடவடிக்கையை	-3771
டுகிற	-3772
விட்ட	-3773
தினால்	-3774
ையுடன்	-3775
▁அர்த்த	-3776
ப்படுவதை	-3777
▁கர்த்தரை	-3778
▁தீவிரவாத	-3779
▁தங்களுக்கு	-3780
ிருக்கின்றது	-3781
திவ	-3782
வாய	-3783
ிறு	-3784
வையாக	-3785
▁ஊக்குவ	-3786
▁திட்டமிட்ட	-3787
▁ஆசிரியர்	-3788
▁கொண்டனர்	-3789
▁தீவிரமாக	-3790
▁மகி	-3791
த்திடம்	-3792
▁போரின்	-3793
▁வட்டார	-3794
ொண்டுள்ள	-3795
▁எடுத்துக்காட்ட	-3796
ழி	-3797
கமாக	-3798
▁அறு	-3799
▁கட்டுரை	-3800
ுகின்றனர்	-3801
▁எச்சரிக்கை	-3802
▁செல்வாக்கு	-3803
▁டொல	-3804
▁ரில	-3805
ிகளாக	-3806
ிதான்	-3807
▁அன்ப	-3808
▁சேவை	-3809
▁கவர்	-3810
▁அடக்கு	-3811
▁தம்முடைய	-3812
▁எந்தவிதமான	-3813
ைகூ	-3814
▁உணர்வு	-3815
▁என்பதால்	-3816
▁ஊழியர்கள்	-3817
ியோ	-3818
▁1990	-3819
▁பேட்ட	-3820
ப்படுகிற	-3821
▁டாலர்கள்	-3822
▁தெலுங்கு	-3823
▁அமைப்புக்கள்	-3824
▁தேர்தல்களில்	-3825
▁பை	-3826
▁சாவ	-3827
சக்தி	-3828
▁சார்	-3829
ர்த்தி	-3830
▁துன்ப	-3831
▁ஆலோசனை	-3832
▁குண்டுவ	-3833
▁பேரழிவு	-3834
▁சட்டபூர்வ	-3835
▁நூற்றாண்ட	-3836
ிருந்தாலும்	-3837
▁திட்டங்களை	-3838
▁தொழிற்கட்சி	-3839
▁ஒள	-3840
ரியில்	-3841
▁ராஜ்ய	-3842
▁வங்கிகள்	-3843
▁காப்பாற்ற	-3844
▁தயாரிப்பு	-3845
▁ஆப்கானிஸ்தான்	-3846
மொத்த	-3847
▁பொருள்	-3848
ப்படலாம்	-3849
▁ஏராளமான	-3850
த்தின்படி	-3851
ாயிரக்கணக்கான	-3852
IA	-3853
ிலா	-3854
ெழு	-3855
யின்	-3856
▁2006	-3857
▁நிகழ்	-3858
▁நேரடி	-3859
ுவிட்டன	-3860
▁பெயரில்	-3861
▁குழுக்கள்	-3862
ிருக்கிறேன்	-3863
▁கொண்டிருப்ப	-3864
ர்கு	-3865
▁வழிய	-3866
▁உம்மை	-3867
▁பாகிஸ்தான	-3868
▁பாகிஸ்தான்	-3869
▁மய	-3870
த்துற	-3871
ணியில்	-3872
ுவதற்காக	-3873
ுவதற்கான	-3874
▁மகத்தான	-3875
▁அதிகரித்த	-3876
▁தங்களுடைய	-3877
50	-3878
ாரி	-3879
▁மரப	-3880
ினிமா	-3881
▁உமக்கு	-3882
▁இருந்தும்	-3883
▁வந்துள்ளது	-3884
PA	-3885
▁ஒழ	-3886
ன்களை	-3887
▁போய்வ	-3888
மில்லாத	-3889
▁நின்று	-3890
▁உறுதிமொழ	-3891
▁கொல்லப்பட்ட	-3892
▁பண்ட	-3893
▁சந்தோஷ	-3894
▁தொடக்கத்தில்	-3895
நல	-3896
ran	-3897
ரைக்	-3898
▁அரு	-3899
▁வரி	-3900
களின்	-3901
▁கூடார	-3902
▁அதனால்	-3903
▁ஆத்திரமூ	-3904
▁சிறுபான்	-3905
ul	-3906
வ்	-3907
▁இரட்ச	-3908
▁இலக்கு	-3909
▁ஒழுங்கு	-3910
▁பாத்திர	-3911
▁கருத்துக்கள்	-3912
ுகளையும்	-3913
▁ஆயுதங்களை	-3914
▁அதிகாரத்தை	-3915
▁ரி	-3916
▁சபை	-3917
▁திராட்ச	-3918
▁சட்டவிரோத	-3919
▁கட்டுப்பாட்டில்	-3920
வார	-3921
▁ஹை	-3922
▁194	-3923
ுவின்	-3924
▁பட்ச	-3925
▁ஜோர்ஜ்	-3926
▁அறிவிக்க	-3927
▁கொள்கைகள்	-3928
▁பாதுகாக்க	-3929
▁நெருக்கடியை	-3930
op	-3931
பீ	-3932
ொலை	-3933
▁Ch	-3934
லைகளை	-3935
ாளராக	-3936
▁வாழ்வ	-3937
▁எழுந்த	-3938
▁நிலைக்கு	-3939
▁அரசியலில்	-3940
▁அச்சுறுத்தல்	-3941
▁திண	-3942
மைகள்	-3943
வற்றை	-3944
▁எழுச்ச	-3945
▁வேலையில்	-3946
▁அரசியலமைப்பு	-3947
நெ	-3948
▁செவ	-3949
ழ்ப்ப	-3950
▁அழிவ	-3951
▁தலிப	-3952
▁செயல்	-3953
▁தீர்வு	-3954
ாவிட்டால்	-3955
வச	-3956
▁22	-3957
▁கமல்	-3958
ட்டார்	-3959
▁சாட்ச	-3960
▁சுரண்ட	-3961
▁எரிவாயு	-3962
▁தொடங்கி	-3963
▁நிலைநாட்ட	-3964
ருஷ	-3965
தைத்	-3966
ப்பர்	-3967
▁செயல்பட	-3968
▁சட்டத்தை	-3969
▁குறைந்தது	-3970
▁துருப்புக்களை	-3971
ந்தில்	-3972
▁வஸ்திர	-3973
▁புஷ்ஷின்	-3974
ீல	-3975
சால	-3976
▁எள	-3977
▁சதாம்	-3978
▁அதேவேளை	-3979
▁எல்லாம்	-3980
▁என்பதாகும்	-3981
▁l	-3982
மிக்க	-3983
▁கன்ன	-3984
▁இரயில்	-3985
▁தண்ணீர்	-3986
▁தயாரிக்க	-3987
▁பகுதியாக	-3988
▁அதிகரிக்க	-3989
CR	-3990
ர்வே	-3991
▁பணியாற்ற	-3992
ிதா	-3993
ியால்	-3994
▁இவன்	-3995
▁மந்த	-3996
ாட்டுக	-3997
▁முன்க	-3998
▁அதிர்ச்ச	-3999
▁கோரிக்கை	-4000
▁போராட்டத்தை	-4001
ber	-4002
ூறு	-4003
▁26	-4004
நாம்	-4005
ிபீட	-4006
▁இவர	-4007
்களில்	-4008
▁நியூயோ	-4009
▁முறையை	-4010
▁ஏற்படும்	-4011
▁அறிக்கையை	-4012
▁சொல்லுகிற	-4013
▁பாப	-4014
▁மகா	-4015
ட்டம்	-4016
▁திகதி	-4017
▁பக்கம்	-4018
▁தமிழில்	-4019
▁ஐரோப்பாவில்	-4020
▁தயாரிப்பாளர்	-4021
