<unk>	0
<s>	0
</s>	0
UuRrLl	0
▁t	-0
he	-1
▁a	-2
in	-3
▁o	-4
▁the	-5
re	-6
on	-7
▁s	-8
er	-9
at	-10
▁#	-11
▁.	-12
en	-13
is	-14
▁of	-15
▁,	-16
nd	-17
▁w	-18
▁c	-19
it	-20
▁p	-21
es	-22
▁b	-23
al	-24
ed	-25
or	-26
an	-27
▁in	-28
▁f	-29
ion	-30
ar	-31
ou	-32
ing	-33
▁to	-34
▁m	-35
▁and	-36
ic	-37
▁d	-38
as	-39
▁h	-40
ent	-41
le	-42
ro	-43
▁th	-44
ct	-45
▁T	-46
▁I	-47
▁re	-48
▁n	-49
▁e	-50
os	-51
om	-52
▁be	-53
▁l	-54
il	-55
▁S	-56
▁A	-57
ve	-58
▁is	-59
ation	-60
us	-61
ut	-62
ot	-63
▁g	-64
ap	-65
ce	-66
im	-67
id	-68
▁C	-69
ur	-70
▁&	-71
ly	-72
▁for	-73
ad	-74
am	-75
▁The	-76
et	-77
▁on	-78
▁-	-79
▁P	-80
ver	-81
ol	-82
ch	-83
ay	-84
ment	-85
▁or	-86
ig	-87
ow	-88
▁that	-89
ir	-90
st	-91
▁M	-92
▁as	-93
▁pro	-94
el	-95
ul	-96
▁wh	-97
▁B	-98
▁con	-99
▁an	-100
▁st	-101
apos	-102
her	-103
▁it	-104
ith	-105
▁u	-106
ter	-107
ri	-108
ab	-109
▁al	-110
ate	-111
ect	-112
▁y	-113
ess	-114
▁H	-115
▁de	-116
ra	-117
▁with	-118
if	-119
▁su	-120
ge	-121
▁R	-122
▁by	-123
▁he	-124
res	-125
▁)	-126
▁(	-127
ers	-128
ist	-129
▁was	-130
od	-131
▁are	-132
▁D	-133
our	-134
qu	-135
ld	-136
▁com	-137
ity	-138
ak	-139
▁not	-140
▁v	-141
op	-142
▁ex	-143
▁G	-144
and	-145
em	-146
ill	-147
ere	-148
nt	-149
▁N	-150
iv	-151
ain	-152
est	-153
se	-154
ci	-155
um	-156
▁sh	-157
ant	-158
▁r	-159
▁at	-160
ive	-161
▁W	-162
▁this	-163
ort	-164
▁Ind	-165
ave	-166
ich	-167
art	-168
pp	-169
rom	-170
▁E	-171
ht	-172
ia	-173
ies	-174
ore	-175
ure	-176
▁which	-177
▁L	-178
end	-179
ac	-180
▁se	-181
▁from	-182
ud	-183
un	-184
all	-185
▁has	-186
▁have	-187
▁O	-188
ust	-189
▁F	-190
▁ne	-191
ould	-192
▁In	-193
▁his	-194
▁k	-195
▁le	-196
ous	-197
th	-198
▁ch	-199
ther	-200
ard	-201
▁you	-202
ions	-203
▁:	-204
▁we	-205
▁sp	-206
▁wor	-207
ind	-208
ag	-209
cc	-210
▁K	-211
▁all	-212
ome	-213
age	-214
▁int	-215
ated	-216
ight	-217
▁im	-218
ry	-219
▁India	-220
ance	-221
pt	-222
red	-223
ount	-224
▁comp	-225
▁so	-226
able	-227
▁pl	-228
ice	-229
▁j	-230
ans	-231
▁can	-232
ff	-233
▁J	-234
▁ad	-235
▁us	-236
ary	-237
rou	-238
nder	-239
ence	-240
▁ab	-241
▁U	-242
so	-243
ical	-244
over	-245
hi	-246
▁any	-247
ong	-248
av	-249
ear	-250
▁en	-251
▁app	-252
ast	-253
▁whe	-254
oc	-255
ult	-256
▁Th	-257
▁res	-258
▁cont	-259
▁dis	-260
ep	-261
ru	-262
og	-263
▁me	-264
▁un	-265
▁per	-266
▁other	-267
▁It	-268
pl	-269
▁under	-270
ell	-271
ction	-272
per	-273
ide	-274
▁its	-275
ial	-276
▁their	-277
▁will	-278
▁man	-279
▁been	-280
ish	-281
▁inc	-282
ost	-283
out	-284
▁one	-285
ame	-286
▁part	-287
du	-288
gh	-289
ations	-290
▁St	-291
vel	-292
▁;	-293
▁ag	-294
ok	-295
ub	-296
ie	-297
▁also	-298
ine	-299
ik	-300
▁tr	-301
iz	-302
ib	-303
▁had	-304
▁do	-305
ime	-306
▁there	-307
orm	-308
ang	-309
act	-310
▁V	-311
▁who	-312
ase	-313
ress	-314
overn	-315
ection	-316
▁imp	-317
▁up	-318
rit	-319
▁cl	-320
▁ar	-321
▁out	-322
▁but	-323
ood	-324
lic	-325
ian	-326
are	-327
ual	-328
▁were	-329
ire	-330
▁”	-331
ition	-332
ose	-333
cial	-334
very	-335
ail	-336
▁He	-337
ach	-338
▁such	-339
one	-340
▁ind	-341
▁am	-342
▁pe	-343
▁sub	-344
▁prov	-345
▁/	-346
ade	-347
▁“	-348
▁year	-349
ake	-350
ass	-351
ue	-352
▁they	-353
ourt	-354
▁acc	-355
▁comm	-356
erv	-357
aw	-358
▁Ch	-359
▁our	-360
ber	-361
▁may	-362
▁rel	-363
ign	-364
ord	-365
▁them	-366
ater	-367
aus	-368
ace	-369
ree	-370
ec	-371
overnment	-372
ident	-373
ory	-374
ational	-375
ens	-376
▁off	-377
▁Com	-378
ious	-379
ution	-380
▁qu	-381
▁no	-382
now	-383
▁time	-384
stit	-385
erson	-386
▁This	-387
▁pre	-388
ric	-389
ings	-390
▁cons	-391
iss	-392
ities	-393
▁ev	-394
form	-395
▁work	-396
ces	-397
▁him	-398
ike	-399
tern	-400
aid	-401
ople	-402
ee	-403
▁?	-404
▁tw	-405
ah	-406
▁te	-407
reat	-408
ack	-409
ove	-410
▁more	-411
hed	-412
▁bec	-413
▁should	-414
rib	-415
▁person	-416
▁would	-417
itt	-418
▁rec	-419
▁Y	-420
▁count	-421
▁reg	-422
▁%	-423
▁em	-424
▁As	-425
aj	-426
ays	-427
fter	-428
▁people	-429
▁only	-430
low	-431
▁po	-432
ject	-433
▁Act	-434
ip	-435
▁act	-436
int	-437
ath	-438
ild	-439
ause	-440
▁if	-441
velop	-442
▁pol	-443
▁ass	-444
▁some	-445
pe	-446
▁about	-447
▁know	-448
▁like	-449
▁into	-450
ments	-451
ite	-452
ound	-453
oy	-454
▁exp	-455
ook	-456
elf	-457
▁new	-458
▁over	-459
ied	-460
ates	-461
fere	-462
ile	-463
cess	-464
lect	-465
▁sc	-466
ond	-467
ank	-468
row	-469
ise	-470
amp	-471
▁form	-472
▁these	-473
▁Sh	-474
▁your	-475
ark	-476
fore	-477
ife	-478
▁when	-479
▁pr	-480
ced	-481
gr	-482
▁Comm	-483
▁made	-484
▁two	-485
▁dec	-486
ert	-487
ific	-488
▁sy	-489
me	-490
▁Con	-491
▁go	-492
ng	-493
▁Pro	-494
▁’	-495
▁shall	-496
▁pres	-497
▁Court	-498
ll	-499
▁her	-500
vers	-501
igh	-502
▁Government	-503
▁ob	-504
▁fe	-505
▁ro	-506
▁Indian	-507
ative	-508
old	-509
▁fir	-510
▁ac	-511
ally	-512
▁resp	-513
erm	-514
ism	-515
ublic	-516
▁than	-517
▁att	-518
ness	-519
▁rep	-520
ating	-521
ward	-522
▁bet	-523
▁trans	-524
▁develop	-525
▁ent	-526
▁Un	-527
rough	-528
ors	-529
uc	-530
▁State	-531
▁rem	-532
▁dif	-533
ful	-534
▁my	-535
▁being	-536
▁inv	-537
een	-538
ular	-539
▁said	-540
cy	-541
ener	-542
▁An	-543
▁through	-544
ov	-545
ission	-546
quot	-547
ower	-548
▁after	-549
uring	-550
ered	-551
▁But	-552
▁We	-553
▁eff	-554
led	-555
▁des	-556
▁cent	-557
gan	-558
▁produ	-559
▁where	-560
▁life	-561
wn	-562
▁pos	-563
▁sec	-564
ha	-565
▁And	-566
▁country	-567
ning	-568
▁years	-569
uth	-570
stem	-571
ty	-572
ax	-573
olog	-574
hy	-575
▁Pres	-576
li	-577
▁again	-578
ons	-579
lud	-580
ible	-581
als	-582
▁Pr	-583
▁first	-584
ink	-585
▁serv	-586
ob	-587
▁col	-588
ility	-589
▁So	-590
ature	-591
ne	-592
ural	-593
und	-594
ents	-595
ract	-596
▁ord	-597
▁right	-598
cept	-599
▁Bh	-600
▁very	-601
te	-602
▁law	-603
ange	-604
▁There	-605
▁set	-606
ft	-607
▁what	-608
▁ins	-609
arm	-610
fer	-611
▁Ex	-612
oth	-613
▁De	-614
▁world	-615
▁could	-616
up	-617
ati	-618
its	-619
lt	-620
▁need	-621
▁President	-622
ict	-623
▁get	-624
ision	-625
▁must	-626
▁call	-627
▁well	-628
▁op	-629
rap	-630
▁dist	-631
▁bl	-632
▁pur	-633
ght	-634
▁mem	-635
▁ed	-636
other	-637
▁num	-638
any	-639
con	-640
ided	-641
hen	-642
▁add	-643
▁Re	-644
▁bas	-645
▁giv	-646
ited	-647
▁system	-648
▁Ar	-649
▁case	-650
▁just	-651
urn	-652
air	-653
gt	-654
▁ra	-655
▁good	-656
pos	-657
aking	-658
▁spe	-659
ween	-660
▁Is	-661
▁ext	-662
les	-663
hip	-664
▁many	-665
▁mat	-666
ble	-667
▁before	-668
▁includ	-669
▁even	-670
▁requ	-671
ices	-672
▁cap	-673
▁between	-674
▁If	-675
▁char	-676
eth	-677
▁then	-678
▁writ	-679
iew	-680
ised	-681
▁fol	-682
▁used	-683
ily	-684
▁import	-685
stitut	-686
pport	-687
uch	-688
ures	-689
irect	-690
▁Hind	-691
inal	-692
ters	-693
own	-694
ral	-695
ough	-696
chn	-697
▁co	-698
▁ke	-699
▁tra	-700
▁min	-701
▁differe	-702
ren	-703
▁see	-704
▁make	-705
▁how	-706
ix	-707
round	-708
▁def	-709
▁public	-710
▁child	-711
▁own	-712
▁every	-713
▁var	-714
▁section	-715
▁Am	-716
ital	-717
▁long	-718
stitution	-719
▁val	-720
formation	-721
▁day	-722
▁inst	-723
ages	-724
▁mon	-725
▁most	-726
▁&#	-727
ries	-728
▁br	-729
ody	-730
ef	-731
▁inf	-732
▁use	-733
oun	-734
app	-735
ved	-736
▁end	-737
▁mod	-738
▁way	-739
▁lar	-740
▁sm	-741
iness	-742
uthor	-743
▁she	-744
▁gener	-745
▁They	-746
▁follow	-747
hes	-748
▁great	-749
▁i	-750
▁same	-751
ple	-752
▁state	-753
▁gr	-754
ouse	-755
ern	-756
▁equ	-757
ished	-758
▁power	-759
▁Min	-760
xt	-761
ivers	-762
▁car	-763
▁now	-764
aint	-765
▁For	-766
ety	-767
▁inter	-768
gal	-769
imes	-770
ruct	-771
ever	-772
ash	-773
▁conc	-774
▁hel	-775
▁process	-776
▁organ	-777
▁bu	-778
gram	-779
conom	-780
ick	-781
ven	-782
ament	-783
arli	-784
▁take	-785
▁disc	-786
▁place	-787
erest	-788
▁order	-789
▁pass	-790
ality	-791
lim	-792
▁number	-793
arch	-794
▁Cent	-795
▁fact	-796
▁adv	-797
▁You	-798
▁because	-799
▁hum	-800
▁av	-801
tic	-802
alth	-803
iod	-804
gg	-805
angu	-806
bers	-807
▁partic	-808
▁present	-809
icial	-810
▁Wh	-811
▁indust	-812
▁against	-813
▁during	-814
▁stud	-815
▁Ne	-816
▁fl	-817
▁development	-818
▁dem	-819
▁det	-820
▁help	-821
ention	-822
▁fam	-823
▁educ	-824
ana	-825
▁dep	-826
istr	-827
▁consid	-828
▁those	-829
▁back	-830
ired	-831
▁On	-832
▁did	-833
▁lead	-834
▁ret	-835
ined	-836
▁hand	-837
ork	-838
ars	-839
ified	-840
rop	-841
▁here	-842
ock	-843
▁different	-844
▁period	-845
▁interest	-846
▁med	-847
ck	-848
▁account	-849
ives	-850
ics	-851
▁occ	-852
get	-853
▁econom	-854
▁court	-855
ared	-856
ants	-857
min	-858
▁est	-859
ata	-860
ases	-861
ds	-862
▁sur	-863
ology	-864
▁tak	-865
▁grow	-866
man	-867
▁jud	-868
▁conf	-869
▁bus	-870
lish	-871
ting	-872
▁found	-873
ists	-874
ron	-875
▁Commission	-876
ted	-877
ner	-878
▁three	-879
▁iss	-880
▁fore	-881
▁Al	-882
▁To	-883
way	-884
▁term	-885
tc	-886
ained	-887
▁called	-888
▁Ad	-889
▁both	-890
▁effect	-891
▁does	-892
ten	-893
▁author	-894
▁down	-895
▁pay	-896
ale	-897
ges	-898
ides	-899
ather	-900
read	-901
▁mark	-902
ency	-903
ually	-904
▁fin	-905
ph	-906
ploy	-907
▁water	-908
▁cert	-909
▁bel	-910
▁cor	-911
▁comple	-912
▁&#9	-913
roup	-914
ues	-915
ull	-916
▁cre	-917
au	-918
▁respect	-919
oint	-920
RB	-921
▁etc	-922
▁government	-923
▁start	-924
▁rece	-925
▁given	-926
▁techn	-927
arn	-928
▁Mus	-929
riv	-930
▁National	-931
ES	-932
ister	-933
▁commun	-934
▁contin	-935
▁gu	-936
▁langu	-937
ination	-938
▁loc	-939
▁high	-940
▁name	-941
ros	-942
nce	-943
▁str	-944
▁poss	-945
▁ph	-946
▁Mah	-947
▁aff	-948
▁wom	-949
less	-950
ince	-951
▁direct	-952
▁view	-953
▁spec	-954
▁cond	-955
▁‘	-956
▁oper	-957
▁applic	-958
▁want	-959
▁much	-960
▁without	-961
icy	-962
ute	-963
not	-964
▁ref	-965
▁sect	-966
reme	-967
blem	-968
▁means	-969
ceed	-970
▁each	-971
▁important	-972
ici	-973
▁program	-974
▁del	-975
day	-976
▁gl	-977
▁information	-978
▁look	-979
▁let	-980
▁prev	-981
▁read	-982
▁fac	-983
iel	-984
▁human	-985
isions	-986
ool	-987
▁small	-988
▁book	-989
▁sim	-990
ines	-991
▁som	-992
▁amount	-993
here	-994
orts	-995
▁problem	-996
erg	-997
▁gre	-998
ya	-999
ari	-1000
▁within	-1001
▁body	-1002
lement	-1003
▁social	-1004
uk	-1005
▁sign	-1006
▁ty	-1007
▁All	-1008
rict	-1009
▁Le	-1010
pr	-1011
▁fun	-1012
▁avail	-1013
esh	-1014
▁business	-1015
ai	-1016
▁come	-1017
▁mar	-1018
▁prof	-1019
▁stand	-1020
ived	-1021
▁ser	-1022
▁No	-1023
▁polit	-1024
▁proper	-1025
▁..	-1026
▁cult	-1027
▁Rep	-1028
aving	-1029
▁incre	-1030
▁stre	-1031
ets	-1032
▁Eng	-1033
▁tem	-1034
iter	-1035
▁invest	-1036
▁point	-1037
▁relig	-1038
▁ide	-1039
crib	-1040
ized	-1041
▁various	-1042
por	-1043
ected	-1044
ror	-1045
ivid	-1046
▁vis	-1047
▁play	-1048
▁bank	-1049
▁happ	-1050
▁At	-1051
▁che	-1052
self	-1053
▁exper	-1054
af	-1055
lam	-1056
▁cle	-1057
▁large	-1058
ains	-1059
wards	-1060
arly	-1061
▁High	-1062
▁last	-1063
EN	-1064
▁fil	-1065
han	-1066
▁say	-1067
reed	-1068
▁sch	-1069
▁cr	-1070
▁think	-1071
ought	-1072
▁taken	-1073
rol	-1074
▁Muslim	-1075
▁support	-1076
med	-1077
▁employ	-1078
ining	-1079
▁another	-1080
ram	-1081
▁group	-1082
▁quest	-1083
▁soci	-1084
▁times	-1085
ession	-1086
▁dev	-1087
▁assess	-1088
▁education	-1089
▁cur	-1090
▁...	-1091
ways	-1092
ret	-1093
asht	-1094
▁known	-1095
▁!	-1096
ended	-1097
az	-1098
ason	-1099
ense	-1100
▁When	-1101
▁real	-1102
▁Ass	-1103
▁mind	-1104
▁Ben	-1105
▁while	-1106
ulation	-1107
▁Te	-1108
▁land	-1109
ically	-1110
ternal	-1111
▁open	-1112
▁activ	-1113
▁How	-1114
ried	-1115
▁result	-1116
▁level	-1117
▁company	-1118
▁Raj	-1119
har	-1120
stand	-1121
itions	-1122
ances	-1123
ferred	-1124
▁income	-1125
rial	-1126
▁ve	-1127
olution	-1128
▁Man	-1129
arliament	-1130
▁estab	-1131
▁Central	-1132
ize	-1133
▁prom	-1134
▁appro	-1135
work	-1136
▁find	-1137
▁Jud	-1138
▁prot	-1139
▁month	-1140
▁Shri	-1141
ves	-1142
▁move	-1143
▁going	-1144
irc	-1145
▁Sc	-1146
▁days	-1147
▁national	-1148
ething	-1149
eration	-1150
uss	-1151
▁allow	-1152
▁rev	-1153
riend	-1154
▁Off	-1155
ization	-1156
▁beh	-1157
▁elect	-1158
ased	-1159
▁cannot	-1160
▁ter	-1161
ged	-1162
▁wind	-1163
▁necess	-1164
ption	-1165
▁language	-1166
port	-1167
ledge	-1168
urther	-1169
▁non	-1170
ER	-1171
ium	-1172
▁OF	-1173
ternational	-1174
▁pop	-1175
▁These	-1176
land	-1177
ering	-1178
▁members	-1179
▁subject	-1180
▁health	-1181
ccess	-1182
▁give	-1183
lished	-1184
▁Ram	-1185
▁meet	-1186
▁ben	-1187
▁Dep	-1188
▁special	-1189
par	-1190
▁less	-1191
ording	-1192
▁old	-1193
▁lim	-1194
cil	-1195
atic	-1196
▁rest	-1197
▁Se	-1198
▁sci	-1199
▁leg	-1200
▁show	-1201
ential	-1202
omm	-1203
ately	-1204
▁{	-1205
▁particular	-1206
ued	-1207
▁policy	-1208
▁children	-1209
ability	-1210
▁pract	-1211
▁}	-1212
ug	-1213
▁bro	-1214
▁Or	-1215
▁—	-1216
▁div	-1217
▁four	-1218
▁Sing	-1219
▁class	-1220
▁Q	-1221
▁exist	-1222
onment	-1223
▁available	-1224
ivil	-1225
bs	-1226
ising	-1227
▁certain	-1228
▁What	-1229
ins	-1230
isation	-1231
ither	-1232
alf	-1233
ajor	-1234
▁sk	-1235
▁main	-1236
section	-1237
▁Res	-1238
▁death	-1239
ND	-1240
pect	-1241
ote	-1242
▁Brit	-1243
▁hist	-1244
▁came	-1245
▁common	-1246
ts	-1247
ks	-1248
ference	-1249
▁States	-1250
▁among	-1251
▁friend	-1252
ury	-1253
▁countries	-1254
▁regard	-1255
▁accept	-1256
▁cost	-1257
▁sit	-1258
▁today	-1259
▁sent	-1260
▁service	-1261
avan	-1262
▁Sup	-1263
▁PR	-1264
▁become	-1265
▁_	-1266
ode	-1267
inci	-1268
▁hig	-1269
ittee	-1270
▁fund	-1271
▁head	-1272
▁Rs	-1273
ator	-1274
▁Tr	-1275
put	-1276
ross	-1277
▁dra	-1278
▁too	-1279
oney	-1280
▁including	-1281
▁conn	-1282
oss	-1283
▁Del	-1284
ividual	-1285
att	-1286
▁lo	-1287
▁action	-1288
▁product	-1289
▁comput	-1290
ery	-1291
▁free	-1292
ification	-1293
▁sche	-1294
ran	-1295
▁war	-1296
▁whole	-1297
▁His	-1298
▁due	-1299
▁cases	-1300
itted	-1301
oard	-1302
isl	-1303
AT	-1304
▁par	-1305
ateg	-1306
ructure	-1307
iversity	-1308
duct	-1309
outh	-1310
▁self	-1311
▁matter	-1312
▁put	-1313
▁done	-1314
ministr	-1315
▁project	-1316
▁provisions	-1317
ON	-1318
▁services	-1319
▁met	-1320
ouncil	-1321
▁tre	-1322
▁object	-1323
▁Supreme	-1324
▁list	-1325
ware	-1326
▁She	-1327
na	-1328
▁family	-1329
▁area	-1330
▁care	-1331
▁Gand	-1332
▁rul	-1333
▁something	-1334
▁economic	-1335
▁trad	-1336
▁individual	-1337
cing	-1338
▁major	-1339
▁upon	-1340
▁tax	-1341
ala	-1342
uty	-1343
▁charact	-1344
▁x	-1345
▁respons	-1346
ently	-1347
▁build	-1348
▁Islam	-1349
▁political	-1350
▁vill	-1351
▁chang	-1352
▁belie	-1353
AR	-1354
ancial	-1355
▁sw	-1356
cl	-1357
otion	-1358
▁Parliament	-1359
▁society	-1360
▁tot	-1361
▁poet	-1362
idence	-1363
▁second	-1364
▁far	-1365
ield	-1366
▁women	-1367
▁Constitution	-1368
aim	-1369
gress	-1370
▁liter	-1371
▁Sec	-1372
▁success	-1373
▁value	-1374
▁Section	-1375
▁areas	-1376
▁provide	-1377
▁based	-1378
artment	-1379
ule	-1380
▁New	-1381
▁express	-1382
▁institut	-1383
irit	-1384
▁ask	-1385
▁const	-1386
▁capital	-1387
▁knowledge	-1388
▁plan	-1389
agement	-1390
ling	-1391
vir	-1392
▁food	-1393
▁men	-1394
▁supp	-1395
▁house	-1396
▁repres	-1397
alk	-1398
▁vi	-1399
pose	-1400
▁expl	-1401
▁rele	-1402
▁Delhi	-1403
eric	-1404
ending	-1405
▁keep	-1406
ID	-1407
sel	-1408
▁Pl	-1409
▁best	-1410
ticle	-1411
▁net	-1412
▁Gu	-1413
orth	-1414
ilities	-1415
▁nature	-1416
▁God	-1417
▁provided	-1418
▁circ	-1419
osed	-1420
ify	-1421
cies	-1422
soci	-1423
▁change	-1424
▁further	-1425
▁left	-1426
▁eng	-1427
▁making	-1428
ilit	-1429
▁concern	-1430
ples	-1431
▁words	-1432
▁Bhavan	-1433
urity	-1434
ys	-1435
ma	-1436
▁init	-1437
▁British	-1438
lection	-1439
ems	-1440
▁necessary	-1441
icult	-1442
▁Ag	-1443
▁away	-1444
▁benef	-1445
▁few	-1446
ricult	-1447
▁App	-1448
▁held	-1449
▁control	-1450
ourse	-1451
▁That	-1452
aining	-1453
ogn	-1454
eal	-1455
chie	-1456
icer	-1457
iqu	-1458
▁Rasht	-1459
▁reason	-1460
▁One	-1461
▁Gandhi	-1462
▁date	-1463
ittle	-1464
▁window	-1465
▁market	-1466
▁Singh	-1467
▁run	-1468
hys	-1469
▁always	-1470
▁English	-1471
▁orig	-1472
▁hold	-1473
▁kind	-1474
▁mill	-1475
▁having	-1476
▁heart	-1477
▁question	-1478
▁whether	-1479
▁still	-1480
ences	-1481
▁following	-1482
epend	-1483
▁sol	-1484
▁five	-1485
iding	-1486
▁thought	-1487
iver	-1488
▁full	-1489
▁el	-1490
▁proceed	-1491
▁school	-1492
▁spirit	-1493
▁mus	-1494
▁feel	-1495
ope	-1496
▁Hindi	-1497
vironment	-1498
▁age	-1499
▁Bengal	-1500
▁mater	-1501
▁required	-1502
▁foreign	-1503
rapati	-1504
ories	-1505
ior	-1506
▁Hindu	-1507
▁Reg	-1508
▁things	-1509
▁growth	-1510
adesh	-1511
▁young	-1512
▁address	-1513
▁sl	-1514
▁sector	-1515
mes	-1516
▁En	-1517
▁light	-1518
▁deal	-1519
ger	-1520
idd	-1521
thing	-1522
▁Rashtrapati	-1523
▁impro	-1524
▁little	-1525
emb	-1526
▁application	-1527
▁possible	-1528
▁mean	-1529
▁money	-1530
ENT	-1531
▁Cong	-1532
▁Council	-1533
▁Committee	-1534
ured	-1535
ards	-1536
▁data	-1537
iction	-1538
▁himself	-1539
▁Acc	-1540
▁above	-1541
▁ann	-1542
iving	-1543
▁return	-1544
▁bir	-1545
ats	-1546
▁perform	-1547
rent	-1548
▁sever	-1549
▁meas	-1550
▁total	-1551
▁later	-1552
ience	-1553
▁Law	-1554
▁achie	-1555
▁suff	-1556
▁sat	-1557
▁obs	-1558
▁beg	-1559
▁itself	-1560
▁After	-1561
▁contrib	-1562
▁purpose	-1563
▁Americ	-1564
ara	-1565
▁never	-1566
raph	-1567
▁report	-1568
orn	-1569
cribed	-1570
▁situ	-1571
▁Bank	-1572
▁Sub	-1573
▁exam	-1574
▁art	-1575
▁diff	-1576
▁clause	-1577
▁eas	-1578
ication	-1579
▁function	-1580
▁others	-1581
ises	-1582
ember	-1583
▁towards	-1584
ours	-1585
come	-1586
pportun	-1587
▁industry	-1588
io	-1589
▁love	-1590
▁plac	-1591
cious	-1592
▁Prov	-1593
AL	-1594
▁gra	-1595
ources	-1596
▁short	-1597
▁TH	-1598
▁position	-1599
▁local	-1600
▁record	-1601
1;	-1602
▁&#91;	-1603
▁several	-1604
ibility	-1605
egr	-1606
▁ple	-1607
▁mult	-1608
▁persons	-1609
▁rese	-1610
▁Congress	-1611
▁Ab	-1612
pecial	-1613
▁relations	-1614
▁princi	-1615
▁dise	-1616
▁ens	-1617
▁turn	-1618
▁propos	-1619
used	-1620
▁ii	-1621
asion	-1622
▁opportun	-1623
bit	-1624
▁Be	-1625
▁Pre	-1626
▁since	-1627
akes	-1628
ively	-1629
▁material	-1630
▁tru	-1631
▁character	-1632
▁RRB	-1633
▁around	-1634
▁stat	-1635
IN	-1636
▁civil	-1637
▁ri	-1638
uro	-1639
▁cred	-1640
▁represent	-1641
▁six	-1642
▁ident	-1643
ready	-1644
▁financial	-1645
▁air	-1646
▁es	-1647
▁er	-1648
▁understand	-1649
3;	-1650
▁&#93;	-1651
▁thir	-1652
▁sing	-1653
▁mess	-1654
istry	-1655
▁post	-1656
▁priv	-1657
▁complete	-1658
▁referred	-1659
▁maint	-1660
▁either	-1661
▁Pol	-1662
▁took	-1663
▁production	-1664
▁administr	-1665
▁ir	-1666
ocu	-1667
▁hard	-1668
▁appoint	-1669
▁Union	-1670
ees	-1671
▁streng	-1672
▁don	-1673
▁already	-1674
akh	-1675
▁difficult	-1676
ably	-1677
ample	-1678
▁decl	-1679
▁therefore	-1680
▁invol	-1681
▁region	-1682
▁Minister	-1683
▁office	-1684
▁course	-1685
reedom	-1686
ethod	-1687
▁type	-1688
▁treat	-1689
imal	-1690
▁plant	-1691
▁nat	-1692
▁progress	-1693
▁fail	-1694
selves	-1695
▁pat	-1696
lu	-1697
of	-1698
ggest	-1699
▁Me	-1700
▁dom	-1701
AN	-1702
osp	-1703
sh	-1704
▁LRB	-1705
▁home	-1706
▁quality	-1707
▁fa	-1708
erc	-1709
▁rate	-1710
ustom	-1711
▁higher	-1712
▁enc	-1713
ource	-1714
alc	-1715
▁With	-1716
igation	-1717
ann	-1718
▁sum	-1719
▁able	-1720
rought	-1721
der	-1722
ony	-1723
▁fut	-1724
▁however	-1725
▁inn	-1726
▁recogn	-1727
umb	-1728
▁claim	-1729
▁Gener	-1730
▁might	-1731
▁Z	-1732
▁flow	-1733
▁ut	-1734
▁phys	-1735
▁activities	-1736
els	-1737
▁better	-1738
▁bring	-1739
▁ey	-1740
aring	-1741
itional	-1742
oura	-1743
▁along	-1744
bsite	-1745
▁ground	-1746
▁lab	-1747
▁property	-1748
▁caus	-1749
▁suggest	-1750
▁However	-1751
oh	-1752
▁recomm	-1753
arat	-1754
▁Just	-1755
▁agree	-1756
▁demand	-1757
▁international	-1758
▁pet	-1759
▁ur	-1760
▁Dr	-1761
▁ver	-1762
▁received	-1763
▁side	-1764
▁University	-1765
most	-1766
▁Mr	-1767
▁method	-1768
▁Em	-1769
▁seen	-1770
▁equal	-1771
▁bo	-1772
arent	-1773
arth	-1774
▁force	-1775
▁Sp	-1776
empt	-1777
▁next	-1778
▁research	-1779
IT	-1780
▁abs	-1781
rodu	-1782
urs	-1783
▁pen	-1784
▁general	-1785
ta	-1786
▁ess	-1787
▁cause	-1788
▁Some	-1789
amb	-1790
jee	-1791
▁conv	-1792
hing	-1793
imum	-1794
▁Develop	-1795
▁went	-1796
▁occasion	-1797
abha	-1798
▁nation	-1799
▁Chi	-1800
atory	-1801
▁THE	-1802
▁appear	-1803
gether	-1804
▁together	-1805
▁strong	-1806
▁authority	-1807
▁discuss	-1808
itiz	-1809
▁mor	-1810
▁rights	-1811
rah	-1812
▁got	-1813
▁Serv	-1814
▁institutions	-1815
▁redu	-1816
▁ill	-1817
▁basis	-1818
ude	-1819
ita	-1820
udd	-1821
▁aut	-1822
ration	-1823
▁House	-1824
▁access	-1825
ving	-1826
▁Part	-1827
▁cell	-1828
▁history	-1829
acity	-1830
▁started	-1831
▁file	-1832
▁test	-1833
▁district	-1834
itation	-1835
▁future	-1836
▁became	-1837
▁proced	-1838
ke	-1839
▁implement	-1840
▁freedom	-1841
▁problems	-1842
▁thing	-1843
▁associ	-1844
▁website	-1845
▁though	-1846
▁big	-1847
ension	-1848
▁network	-1849
▁ten	-1850
▁goods	-1851
▁working	-1852
ened	-1853
▁ele	-1854
inary	-1855
▁docu	-1856
▁deep	-1857
omes	-1858
▁Department	-1859
▁computer	-1860
ruction	-1861
▁conduct	-1862
istan	-1863
▁party	-1864
▁ce	-1865
▁example	-1866
▁technology	-1867
ills	-1868
▁bre	-1869
▁super	-1870
▁Muk	-1871
▁related	-1872
ier	-1873
stitute	-1874
ION	-1875
▁initi	-1876
▁Sy	-1877
▁dest	-1878
cent	-1879
▁environment	-1880
▁Pradesh	-1881
▁often	-1882
▁written	-1883
medi	-1884
▁viol	-1885
▁matters	-1886
▁step	-1887
ached	-1888
▁determ	-1889
aster	-1890
▁Sw	-1891
▁agricult	-1892
side	-1893
▁sal	-1894
▁word	-1895
aper	-1896
▁live	-1897
▁unt	-1898
istic	-1899
ME	-1900
uf	-1901
ians	-1902
▁gen	-1903
▁key	-1904
▁once	-1905
▁months	-1906
IC	-1907
▁z	-1908
▁modern	-1909
▁Fin	-1910
▁Mad	-1911
▁di	-1912
▁entire	-1913
itor	-1914
itive	-1915
▁farm	-1916
rael	-1917
mitted	-1918
▁scheme	-1919
▁movement	-1920
▁sym	-1921
ched	-1922
riage	-1923
▁crit	-1924
anch	-1925
▁role	-1926
▁terms	-1927
▁try	-1928
▁Dis	-1929
une	-1930
ront	-1931
▁pub	-1932
▁design	-1933
aries	-1934
▁integr	-1935
▁security	-1936
▁conditions	-1937
▁considered	-1938
acy	-1939
▁Israel	-1940
▁relating	-1941
▁established	-1942
▁Chief	-1943
▁brought	-1944
▁Af	-1945
▁Im	-1946
▁independ	-1947
▁needs	-1948
▁pot	-1949
▁pow	-1950
ercial	-1951
mber	-1952
aged	-1953
▁mis	-1954
▁Col	-1955
lected	-1956
▁field	-1957
ji	-1958
ental	-1959
▁imm	-1960
aps	-1961
▁previous	-1962
▁Development	-1963
▁observ	-1964
▁leaders	-1965
▁separ	-1966
▁opp	-1967
▁energ	-1968
▁fel	-1969
▁paid	-1970
ina	-1971
▁top	-1972
▁deb	-1973
hile	-1974
amm	-1975
▁students	-1976
ring	-1977
▁vol	-1978
rish	-1979
▁manner	-1980
▁detail	-1981
OR	-1982
pur	-1983
▁link	-1984
▁norm	-1985
▁My	-1986
▁General	-1987
▁earli	-1988
▁text	-1989
▁Cont	-1990
rast	-1991
▁cro	-1992
▁close	-1993
▁Chand	-1994
▁Govern	-1995
▁line	-1996
▁mother	-1997
▁blood	-1998
▁Ministry	-1999
sequ	-2000
▁lib	-2001
▁Euro	-2002
▁PRES	-2003
▁true	-2004
▁member	-2005
▁creat	-2006
allen	-2007
▁sense	-2008
▁visit	-2009
erve	-2010
ane	-2011
▁saf	-2012
▁past	-2013
▁acqu	-2014
ev	-2015
isd	-2016
urance	-2017
▁religious	-2018
▁require	-2019
▁official	-2020
▁mov	-2021
▁Comp	-2022
atives	-2023
▁press	-2024
hold	-2025
oid	-2026
▁terror	-2027
▁sett	-2028
▁according	-2029
▁living	-2030
▁legal	-2031
ms	-2032
▁ded	-2033
obal	-2034
▁citiz	-2035
▁share	-2036
▁Europe	-2037
ait	-2038
▁dou	-2039
▁ful	-2040
▁story	-2041
▁decision	-2042
▁village	-2043
▁subst	-2044
▁community	-2045
cell	-2046
▁million	-2047
▁face	-2048
▁custom	-2049
oon	-2050
poses	-2051
ison	-2052
iminal	-2053
▁Now	-2054
ief	-2055
▁mach	-2056
▁consider	-2057
atch	-2058
▁except	-2059
unt	-2060
▁natural	-2061
▁Mukher	-2062
ape	-2063
ends	-2064
▁assist	-2065
▁industrial	-2066
▁rule	-2067
▁adop	-2068
▁learn	-2069
▁vari	-2070
▁cover	-2071
ott	-2072
▁Not	-2073
▁Sche	-2074
omb	-2075
▁particip	-2076
▁undert	-2077
action	-2078
▁parts	-2079
▁squ	-2080
ological	-2081
ali	-2082
▁Mukherjee	-2083
▁concerned	-2084
ung	-2085
▁personal	-2086
cri	-2087
▁cop	-2088
▁trade	-2089
▁passed	-2090
▁energy	-2091
▁purposes	-2092
▁exec	-2093
change	-2094
▁scient	-2095
▁grant	-2096
▁specified	-2097
acher	-2098
▁using	-2099
▁justice	-2100
▁Muslims	-2101
ches	-2102
▁study	-2103
▁opens	-2104
▁compet	-2105
▁Su	-2106
▁training	-2107
gu	-2108
sw	-2109
▁taking	-2110
ama	-2111
imate	-2112
▁loss	-2113
ler	-2114
▁Courts	-2115
IDENT	-2116
▁issue	-2117
▁democ	-2118
▁Ph	-2119
itness	-2120
▁rules	-2121
▁current	-2122
▁management	-2123
▁begin	-2124
▁Mar	-2125
▁provides	-2126
▁father	-2127
usion	-2128
ek	-2129
▁Par	-2130
IS	-2131
▁bea	-2132
ames	-2133
▁forward	-2134
▁United	-2135
krit	-2136
vant	-2137
▁peace	-2138
illed	-2139
▁legisl	-2140
▁institution	-2141
ship	-2142
▁Cor	-2143
ening	-2144
▁near	-2145
airs	-2146
▁*	-2147
mission	-2148
▁PRESIDENT	-2149
▁fr	-2150
▁transfer	-2151
▁early	-2152
ti	-2153
▁Cl	-2154
▁century	-2155
ners	-2156
▁sou	-2157
▁Direct	-2158
▁asked	-2159
ots	-2160
▁greater	-2161
▁pri	-2162
▁carry	-2163
▁External	-2164
irl	-2165
▁yet	-2166
ani	-2167
ient	-2168
▁religion	-2169
▁population	-2170
▁mag	-2171
▁Go	-2172
uted	-2173
▁developed	-2174
▁Div	-2175
▁credit	-2176
▁states	-2177
▁themselves	-2178
▁bra	-2179
asing	-2180
isf	-2181
▁neg	-2182
▁Pran	-2183
▁compl	-2184
▁Such	-2185
▁why	-2186
▁message	-2187
▁disease	-2188
line	-2189
ead	-2190
▁apply	-2191
▁Kh	-2192
▁influ	-2193
▁trib	-2194
▁condition	-2195
▁Board	-2196
▁establish	-2197
▁cast	-2198
▁port	-2199
▁Justice	-2200
▁outside	-2201
▁Co	-2202
▁experience	-2203
▁clear	-2204
▁Sabha	-2205
▁powers	-2206
▁allowed	-2207
vey	-2208
▁Ple	-2209
rest	-2210
▁building	-2211
▁Do	-2212
▁charge	-2213
ropri	-2214
▁really	-2215
ilt	-2216
▁introdu	-2217
ival	-2218
▁appeal	-2219
val	-2220
▁red	-2221
▁provision	-2222
▁assessment	-2223
▁consum	-2224
▁include	-2225
▁hy	-2226
▁pun	-2227
▁tell	-2228
▁jur	-2229
▁culture	-2230
▁mass	-2231
▁immedi	-2232
▁parties	-2233
mit	-2234
ask	-2235
▁ll	-2236
▁soon	-2237
▁Techn	-2238
▁literature	-2239
fully	-2240
▁books	-2241
▁programme	-2242
▁US	-2243
emed	-2244
inion	-2245
▁meeting	-2246
▁remov	-2247
aya	-2248
▁SC	-2249
▁stage	-2250
▁Pranab	-2251
ilar	-2252
ored	-2253
▁arr	-2254
ects	-2255
▁earlier	-2256
▁mention	-2257
ilk	-2258
▁anything	-2259
go	-2260
▁city	-2261
▁gave	-2262
▁Republic	-2263
▁original	-2264
▁Where	-2265
▁Pun	-2266
▁lay	-2267
avour	-2268
▁capacity	-2269
va	-2270
▁exc	-2271
▁prep	-2272
adi	-2273
▁aim	-2274
▁Public	-2275
ulated	-2276
orrow	-2277
▁writing	-2278
▁essential	-2279
cient	-2280
▁half	-2281
▁instru	-2282
▁structure	-2283
CT	-2284
▁Rec	-2285
▁boy	-2286
▁low	-2287
▁Int	-2288
▁signific	-2289
▁actually	-2290
ixed	-2291
ush	-2292
itable	-2293
eral	-2294
▁Let	-2295
▁changes	-2296
icient	-2297
▁exerc	-2298
▁whose	-2299
▁resources	-2300
▁assessee	-2301
▁Can	-2302
▁wide	-2303
iddle	-2304
▁challen	-2305
ousand	-2306
▁Our	-2307
▁almost	-2308
▁create	-2309
▁fall	-2310
▁bal	-2311
▁attack	-2312
eed	-2313
▁duty	-2314
bar	-2315
ift	-2316
▁payment	-2317
▁physical	-2318
aun	-2319
eness	-2320
▁aud	-2321
▁soft	-2322
lo	-2323
▁Information	-2324
chan	-2325
▁Jan	-2326
▁lat	-2327
▁medical	-2328
ctions	-2329
▁thus	-2330
ada	-2331
▁works	-2332
▁situation	-2333
▁Bill	-2334
▁talk	-2335
▁lear	-2336
jab	-2337
IA	-2338
▁achieve	-2339
▁eight	-2340
be	-2341
enty	-2342
▁typ	-2343
▁Please	-2344
▁news	-2345
▁bar	-2346
▁evidence	-2347
anskrit	-2348
▁decided	-2349
12	-2350
4;	-2351
124;	-2352
▁&#124;	-2353
▁X	-2354
let	-2355
▁Rel	-2356
▁police	-2357
▁issues	-2358
▁Brah	-2359
▁Arab	-2360
▁laws	-2361
▁article	-2362
▁woman	-2363
pecially	-2364
▁tele	-2365
▁Judge	-2366
▁products	-2367
▁enter	-2368
▁West	-2369
▁king	-2370
▁satisf	-2371
▁nothing	-2372
▁witness	-2373
ares	-2374
oot	-2375
abad	-2376
▁issued	-2377
men	-2378
itude	-2379
▁Leg	-2380
▁least	-2381
▁single	-2382
▁transl	-2383
oice	-2384
▁lot	-2385
▁ensure	-2386
▁global	-2387
ones	-2388
ams	-2389
▁innov	-2390
▁May	-2391
▁Even	-2392
▁efforts	-2393
▁vers	-2394
▁award	-2395
tax	-2396
▁IND	-2397
wise	-2398
anies	-2399
rote	-2400
estern	-2401
▁earth	-2402
▁thousand	-2403
▁son	-2404
▁indic	-2405
▁Pal	-2406
▁Apr	-2407
▁private	-2408
▁science	-2409
aff	-2410
▁dr	-2411
▁treatment	-2412
▁san	-2413
▁pati	-2414
osop	-2415
ufact	-2416
▁prim	-2417
▁letter	-2418
▁conscious	-2419
br	-2420
▁jo	-2421
▁fig	-2422
▁answ	-2423
▁till	-2424
▁sure	-2425
ew	-2426
▁specific	-2427
undred	-2428
▁job	-2429
▁wr	-2430
▁ever	-2431
▁makes	-2432
▁subs	-2433
▁profession	-2434
▁improve	-2435
▁created	-2436
▁Report	-2437
anda	-2438
▁II	-2439
▁While	-2440
augh	-2441
adem	-2442
icers	-2443
overed	-2444
▁enough	-2445
▁April	-2446
▁operation	-2447
▁inj	-2448
ategory	-2449
▁approach	-2450
▁kept	-2451
▁rural	-2452
▁especially	-2453
▁told	-2454
▁teacher	-2455
ging	-2456
▁obt	-2457
▁opportunity	-2458
▁proceedings	-2459
vi	-2460
▁Cons	-2461
▁Sanskrit	-2462
nam	-2463
▁univers	-2464
ators	-2465
▁continue	-2466
▁birth	-2467
▁wrote	-2468
▁tree	-2469
▁leave	-2470
▁front	-2471
uary	-2472
▁repl	-2473
▁serious	-2474
▁doing	-2475
ique	-2476
eng	-2477
ilosop	-2478
▁Trib	-2479
embly	-2480
▁increase	-2481
▁judicial	-2482
▁Pe	-2483
▁govern	-2484
▁investment	-2485
▁hon	-2486
▁behalf	-2487
▁procedure	-2488
▁Bar	-2489
▁published	-2490
▁insp	-2491
▁Op	-2492
itting	-2493
▁Ins	-2494
bed	-2495
for	-2496
▁depos	-2497
▁circum	-2498
ires	-2499
ores	-2500
estic	-2501
▁notice	-2502
▁Commissioner	-2503
▁South	-2504
▁temple	-2505
▁By	-2506
rect	-2507
▁sac	-2508
▁price	-2509
▁doub	-2510
▁road	-2511
▁check	-2512
▁Officer	-2513
▁bur	-2514
hood	-2515
▁path	-2516
▁meaning	-2517
pre	-2518
ourage	-2519
▁jurisd	-2520
▁hundred	-2521
▁belong	-2522
mir	-2523
agar	-2524
▁Mahar	-2525
▁providing	-2526
aves	-2527
▁Med	-2528
▁effective	-2529
▁night	-2530
▁Bi	-2531
▁Legisl	-2532
▁spread	-2533
▁economy	-2534
▁similar	-2535
▁pros	-2536
roll	-2537
▁vict	-2538
▁contract	-2539
▁den	-2540
▁third	-2541
▁poor	-2542
face	-2543
▁opinion	-2544
▁Mal	-2545
▁appropri	-2546
▁Dist	-2547
▁carried	-2548
apter	-2549
inate	-2550
▁truth	-2551
▁Gur	-2552
▁lakh	-2553
eech	-2554
▁seek	-2555
▁stru	-2556
▁Thus	-2557
▁Pak	-2558
▁tour	-2559
my	-2560
▁faith	-2561
▁stop	-2562
▁popular	-2563
ED	-2564
den	-2565
▁administration	-2566
▁forms	-2567
▁generally	-2568
▁Under	-2569
▁petition	-2570
eb	-2571
▁vide	-2572
▁quite	-2573
▁harm	-2574
▁contact	-2575
▁across	-2576
▁Article	-2577
iture	-2578
▁distrib	-2579
▁mere	-2580
play	-2581
▁manufact	-2582
▁Lord	-2583
encies	-2584
▁sens	-2585
rist	-2586
▁idea	-2587
IR	-2588
▁collect	-2589
▁anal	-2590
▁coop	-2591
sec	-2592
▁bill	-2593
▁prescribed	-2594
ying	-2595
▁List	-2596
▁March	-2597
rastructure	-2598
ili	-2599
▁ris	-2600
▁Punjab	-2601
utions	-2602
duc	-2603
▁hands	-2604
▁accord	-2605
▁East	-2606
▁percent	-2607
uck	-2608
▁reform	-2609
cle	-2610
gest	-2611
▁Income	-2612
▁stated	-2613
▁travel	-2614
ump	-2615
▁vir	-2616
▁courts	-2617
▁Chair	-2618
endment	-2619
ules	-2620
▁below	-2621
joy	-2622
▁relevant	-2623
▁source	-2624
▁Institute	-2625
▁size	-2626
▁Per	-2627
ban	-2628
ivity	-2629
▁During	-2630
▁draw	-2631
▁Your	-2632
▁places	-2633
▁International	-2634
rug	-2635
▁cut	-2636
▁practice	-2637
etimes	-2638
▁basic	-2639
▁central	-2640
▁Indust	-2641
▁cal	-2642
▁log	-2643
▁felt	-2644
▁Add	-2645
▁river	-2646
▁giving	-2647
▁importance	-2648
▁aspect	-2649
▁jurisdiction	-2650
▁emerg	-2651
▁sound	-2652
▁crop	-2653
▁jour	-2654
▁dri	-2655
racy	-2656
▁girl	-2657
▁parent	-2658
▁facilities	-2659
▁foc	-2660
hib	-2661
▁King	-2662
hest	-2663
ights	-2664
aka	-2665
▁comb	-2666
▁plus	-2667
▁write	-2668
▁Sur	-2669
▁god	-2670
uly	-2671
ulate	-2672
▁Pakistan	-2673
▁becomes	-2674
▁reach	-2675
arily	-2676
band	-2677
▁Spe	-2678
▁IN	-2679
AS	-2680
▁aware	-2681
by	-2682
pal	-2683
ouses	-2684
ex	-2685
earch	-2686
▁Trans	-2687
▁event	-2688
▁li	-2689
▁firm	-2690
▁commercial	-2691
osition	-2692
▁measures	-2693
▁note	-2694
▁accused	-2695
▁statement	-2696
▁coun	-2697
▁recommend	-2698
▁Governor	-2699
▁marriage	-2700
▁According	-2701
▁potential	-2702
dom	-2703
▁philosop	-2704
▁agreement	-2705
▁fast	-2706
istration	-2707
▁mer	-2708
▁Service	-2709
▁Afric	-2710
▁repe	-2711
▁bi	-2712
▁oil	-2713
▁strength	-2714
tt	-2715
▁dam	-2716
▁Calc	-2717
iry	-2718
raft	-2719
▁happy	-2720
▁circumst	-2721
▁criminal	-2722
utta	-2723
ender	-2724
▁comes	-2725
avi	-2726
▁citizens	-2727
▁wife	-2728
▁regular	-2729
aker	-2730
ously	-2731
▁began	-2732
gar	-2733
▁Pur	-2734
▁novel	-2735
adu	-2736
▁spiritual	-2737
▁Qu	-2738
▁Krish	-2739
leg	-2740
▁existing	-2741
▁enjoy	-2742
▁hope	-2743
▁followed	-2744
gy	-2745
ava	-2746
▁stri	-2747
▁prevent	-2748
ume	-2749
▁constitution	-2750
ned	-2751
haps	-2752
▁Day	-2753
▁exchange	-2754
▁room	-2755
▁Then	-2756
▁judge	-2757
▁–	-2758
▁disp	-2759
▁sun	-2760
▁pers	-2761
▁benefit	-2762
▁install	-2763
▁groups	-2764
▁usually	-2765
▁Mem	-2766
▁camp	-2767
▁whom	-2768
▁programmes	-2769
ney	-2770
ables	-2771
omp	-2772
▁brother	-2773
yond	-2774
▁gives	-2775
▁bound	-2776
▁punish	-2777
part	-2778
▁anim	-2779
▁simple	-2780
amental	-2781
▁activity	-2782
ancy	-2783
▁lower	-2784
▁responsible	-2785
▁prior	-2786
▁wrong	-2787
▁believe	-2788
▁und	-2789
▁wid	-2790
▁trust	-2791
▁bit	-2792
▁mot	-2793
ras	-2794
▁Educ	-2795
▁milit	-2796
▁space	-2797
▁attempt	-2798
▁particularly	-2799
▁existence	-2800
standing	-2801
▁emp	-2802
iles	-2803
▁until	-2804
▁film	-2805
▁Sm	-2806
▁concept	-2807
▁says	-2808
▁Som	-2809
▁Net	-2810
▁deg	-2811
▁Tra	-2812
▁Secret	-2813
nces	-2814
▁behind	-2815
▁increased	-2816
▁appropriate	-2817
▁offence	-2818
▁Sa	-2819
▁unit	-2820
equ	-2821
ingu	-2822
ox	-2823
▁lost	-2824
char	-2825
▁Wor	-2826
▁heav	-2827
▁doct	-2828
▁Every	-2829
▁request	-2830
ificate	-2831
▁American	-2832
▁sex	-2833
▁fair	-2834
▁prop	-2835
unal	-2836
▁cultural	-2837
▁soul	-2838
istered	-2839
utes	-2840
▁diss	-2841
iet	-2842
▁mom	-2843
▁mount	-2844
▁conver	-2845
▁rich	-2846
▁Technology	-2847
▁dire	-2848
▁mand	-2849
kar	-2850
body	-2851
▁beginning	-2852
enth	-2853
▁song	-2854
▁consist	-2855
alty	-2856
▁qual	-2857
▁poll	-2858
poration	-2859
amed	-2860
▁nor	-2861
▁lives	-2862
gn	-2863
▁Har	-2864
▁wall	-2865
▁Ma	-2866
ole	-2867
▁led	-2868
▁ep	-2869
▁der	-2870
▁forest	-2871
▁Calcutta	-2872
▁mut	-2873
▁stay	-2874
hem	-2875
rif	-2876
▁final	-2877
▁rather	-2878
uls	-2879
▁INDIA	-2880
▁occur	-2881
▁search	-2882
▁limited	-2883
ont	-2884
▁laun	-2885
new	-2886
▁Plan	-2887
isters	-2888
▁win	-2889
▁eyes	-2890
▁relation	-2891
▁circumstances	-2892
▁Mu	-2893
▁values	-2894
▁host	-2895
▁beyond	-2896
▁significant	-2897
▁crore	-2898
▁addition	-2899
ault	-2900
▁schol	-2901
▁TO	-2902
▁protection	-2903
▁feed	-2904
▁Lok	-2905
▁Code	-2906
▁histor	-2907
▁saw	-2908
▁appl	-2909
▁takes	-2910
sy	-2911
▁continued	-2912
use	-2913
▁systems	-2914
war	-2915
▁Sar	-2916
▁ideas	-2917
▁alone	-2918
▁projects	-2919
▁warm	-2920
▁adj	-2921
▁Bal	-2922
▁born	-2923
▁employment	-2924
▁Ak	-2925
▁built	-2926
▁remain	-2927
▁accepted	-2928
▁industries	-2929
iff	-2930
▁World	-2931
▁poetry	-2932
AY	-2933
▁expression	-2934
▁appointed	-2935
▁unf	-2936
though	-2937
▁learning	-2938
▁limit	-2939
▁Budd	-2940
▁seven	-2941
anation	-2942
ishes	-2943
atures	-2944
▁Author	-2945
etic	-2946
ober	-2947
ades	-2948
▁infrastructure	-2949
rick	-2950
▁continu	-2951
▁protect	-2952
▁IT	-2953
enditure	-2954
▁responsibility	-2955
ris	-2956
▁Pat	-2957
▁Gang	-2958
▁Prime	-2959
▁dig	-2960
▁banks	-2961
▁emb	-2962
reg	-2963
ouch	-2964
▁round	-2965
ze	-2966
▁trial	-2967
▁prob	-2968
ograph	-2969
iful	-2970
▁reference	-2971
ruit	-2972
▁Any	-2973
▁strugg	-2974
lege	-2975
▁Kash	-2976
▁Christ	-2977
▁From	-2978
▁arbit	-2979
ami	-2980
▁coming	-2981
▁Adv	-2982
rim	-2983
▁seed	-2984
▁cross	-2985
elling	-2986
▁mental	-2987
▁ways	-2988
▁getting	-2989
▁proposed	-2990
▁officer	-2991
▁respond	-2992
▁immediately	-2993
▁$	-2994
▁assistance	-2995
▁Bl	-2996
asons	-2997
▁Sat	-2998
ene	-2999
abor	-3000
▁setting	-3001
▁joint	-3002
rary	-3003
▁Bomb	-3004
▁sust	-3005
▁arrest	-3006
▁dre	-3007
▁har	-3008
▁includes	-3009
▁observed	-3010
vest	-3011
▁Tam	-3012
▁appre	-3013
utive	-3014
▁plants	-3015
▁normal	-3016
▁loan	-3017
▁increasing	-3018
ml	-3019
▁nar	-3020
▁music	-3021
▁wanted	-3022
anced	-3023
▁Many	-3024
▁Prof	-3025
ulations	-3026
▁details	-3027
▁Des	-3028
RI	-3029
▁broad	-3030
▁formed	-3031
▁direction	-3032
yle	-3033
▁functions	-3034
▁mechan	-3035
▁else	-3036
▁teach	-3037
miss	-3038
▁mentioned	-3039
▁cy	-3040
omen	-3041
▁drug	-3042
vention	-3043
▁territ	-3044
▁forces	-3045
▁Kashmir	-3046
▁officers	-3047
▁pal	-3048
ucle	-3049
▁aver	-3050
▁Ved	-3051
▁hosp	-3052
▁safe	-3053
abh	-3054
▁Expl	-3055
▁device	-3056
▁Guj	-3057
▁Program	-3058
▁produce	-3059
ellow	-3060
com	-3061
usp	-3062
▁dedu	-3063
▁lit	-3064
▁status	-3065
bol	-3066
▁engine	-3067
▁consideration	-3068
▁ste	-3069
ading	-3070
▁Centre	-3071
▁opt	-3072
umbai	-3073
▁perf	-3074
▁purs	-3075
▁attract	-3076
▁agricultural	-3077
▁violence	-3078
▁transport	-3079
▁strengt	-3080
rs	-3081
rant	-3082
▁secret	-3083
▁January	-3084
oke	-3085
uman	-3086
▁goes	-3087
▁document	-3088
▁instrument	-3089
▁ru	-3090
▁cele	-3091
▁presented	-3092
gment	-3093
oor	-3094
▁ancient	-3095
ley	-3096
▁sil	-3097
▁disci	-3098
▁Fund	-3099
▁fire	-3100
oted	-3101
▁famous	-3102
▁scale	-3103
▁connect	-3104
▁Bombay	-3105
▁prepared	-3106
where	-3107
ellect	-3108
▁speech	-3109
▁America	-3110
▁animals	-3111
▁fem	-3112
▁Sept	-3113
▁copy	-3114
▁paper	-3115
▁Sim	-3116
▁Education	-3117
ograp	-3118
▁workers	-3119
iva	-3120
▁North	-3121
▁companies	-3122
▁sn	-3123
know	-3124
▁relationship	-3125
osis	-3126
▁arch	-3127
▁medic	-3128
ales	-3129
▁refers	-3130
▁fight	-3131
cer	-3132
▁Aug	-3133
▁hus	-3134
ATION	-3135
▁included	-3136
▁max	-3137
▁languages	-3138
▁minus	-3139
▁receive	-3140
▁complaint	-3141
▁fear	-3142
▁longer	-3143
hic	-3144
anger	-3145
▁added	-3146
▁partners	-3147
▁Of	-3148
▁depend	-3149
▁active	-3150
▁connection	-3151
▁्	-3152
attle	-3153
inated	-3154
ikh	-3155
▁rad	-3156
ini	-3157
reen	-3158
▁Bab	-3159
icro	-3160
▁extent	-3161
▁week	-3162
elfare	-3163
▁otherwise	-3164
html	-3165
▁polic	-3166
▁correct	-3167
▁Fore	-3168
▁favour	-3169
▁wish	-3170
▁imag	-3171
NA	-3172
icit	-3173
inite	-3174
▁memory	-3175
asa	-3176
▁af	-3177
▁ign	-3178
▁obl	-3179
▁imper	-3180
▁page	-3181
UR	-3182
hru	-3183
nal	-3184
▁Oct	-3185
▁review	-3186
▁attention	-3187
PC	-3188
ton	-3189
▁user	-3190
▁accounts	-3191
▁fixed	-3192
▁involved	-3193
▁Provided	-3194
▁coll	-3195
▁pain	-3196
▁moment	-3197
▁base	-3198
▁arrange	-3199
▁break	-3200
▁Assembly	-3201
esides	-3202
▁Cr	-3203
▁Tur	-3204
▁tried	-3205
▁units	-3206
▁supply	-3207
enced	-3208
▁Bang	-3209
▁sold	-3210
▁caused	-3211
▁sea	-3212
▁directly	-3213
EE	-3214
hra	-3215
ensive	-3216
head	-3217
▁tool	-3218
▁twenty	-3219
▁produced	-3220
▁dram	-3221
uge	-3222
ratic	-3223
▁consult	-3224
▁black	-3225
▁interests	-3226
▁task	-3227
▁Tw	-3228
▁Work	-3229
road	-3230
▁beaut	-3231
▁display	-3232
IL	-3233
▁expenditure	-3234
▁hor	-3235
cember	-3236
▁funds	-3237
▁separate	-3238
▁friends	-3239
ey	-3240
aughter	-3241
stituted	-3242
▁Tax	-3243
▁ago	-3244
asure	-3245
▁stra	-3246
▁accordance	-3247
▁types	-3248
▁bad	-3249
▁Open	-3250
ites	-3251
▁pict	-3252
▁Chairman	-3253
▁scientific	-3254
▁Sri	-3255
▁labour	-3256
▁adopted	-3257
ext	-3258
▁Sch	-3259
la	-3260
▁June	-3261
▁speed	-3262
▁Hy	-3263
▁UN	-3264
▁Scheme	-3265
▁milk	-3266
▁inform	-3267
▁December	-3268
▁democracy	-3269
ticles	-3270
▁doubt	-3271
▁contained	-3272
itled	-3273
▁occup	-3274
▁heard	-3275
▁standard	-3276
▁appe	-3277
▁vision	-3278
▁domestic	-3279
hens	-3280
▁intellect	-3281
▁Utt	-3282
▁video	-3283
▁white	-3284
▁unless	-3285
gen	-3286
▁Well	-3287
▁Tamil	-3288
▁strateg	-3289
▁standards	-3290
ids	-3291
atever	-3292
▁Mumbai	-3293
▁Account	-3294
▁documents	-3295
▁Ac	-3296
▁tar	-3297
▁exercise	-3298
vere	-3299
▁pred	-3300
oting	-3301
▁assets	-3302
▁Whe	-3303
▁highest	-3304
▁CO	-3305
▁employees	-3306
iny	-3307
oly	-3308
▁reached	-3309
▁questions	-3310
▁Shah	-3311
▁Africa	-3312
▁husband	-3313
▁Er	-3314
▁clean	-3315
abled	-3316
▁software	-3317
▁Fir	-3318
▁complex	-3319
▁revolution	-3320
▁ant	-3321
▁fre	-3322
▁pie	-3323
▁ton	-3324
▁ge	-3325
▁contribution	-3326
▁Kal	-3327
▁laid	-3328
▁September	-3329
▁north	-3330
▁August	-3331
▁Mon	-3332
▁town	-3333
ternet	-3334
▁advance	-3335
que	-3336
osing	-3337
▁tur	-3338
add	-3339
▁likely	-3340
▁image	-3341
▁multip	-3342
▁summ	-3343
▁stor	-3344
▁Asia	-3345
▁print	-3346
▁Krishna	-3347
▁substant	-3348
▁Director	-3349
▁System	-3350
▁offer	-3351
▁beautiful	-3352
▁steps	-3353
▁October	-3354
▁Sam	-3355
▁easy	-3356
▁effort	-3357
▁Nehru	-3358
▁pack	-3359
to	-3360
phas	-3361
▁Civil	-3362
▁influence	-3363
▁dy	-3364
▁numbers	-3365
▁generation	-3366
▁context	-3367
▁distin	-3368
ellig	-3369
▁purch	-3370
▁Indians	-3371
▁performance	-3372
▁hours	-3373
▁insurance	-3374
▁reasons	-3375
▁species	-3376
ength	-3377
▁assign	-3378
▁pattern	-3379
▁Air	-3380
ager	-3381
▁District	-3382
▁bod	-3383
▁Char	-3384
▁furn	-3385
▁leading	-3386
▁export	-3387
▁technical	-3388
▁Its	-3389
▁fold	-3390
▁risk	-3391
▁quick	-3392
▁Category	-3393
▁Research	-3394
izing	-3395
▁weak	-3396
▁costs	-3397
▁placed	-3398
▁recent	-3399
cription	-3400
▁swe	-3401
has	-3402
▁south	-3403
▁largest	-3404
▁middle	-3405
▁majority	-3406
oll	-3407
uration	-3408
▁Bas	-3409
▁organisation	-3410
▁minor	-3411
▁connected	-3412
▁celebr	-3413
▁sometimes	-3414
▁Palest	-3415
▁Western	-3416
▁results	-3417
▁cells	-3418
▁orders	-3419
▁military	-3420
▁exceed	-3421
▁growing	-3422
▁Other	-3423
▁opportunities	-3424
▁policies	-3425
▁util	-3426
ressed	-3427
▁described	-3428
▁Ker	-3429
▁range	-3430
▁Judges	-3431
ora	-3432
▁frame	-3433
▁tradition	-3434
ground	-3435
▁answer	-3436
▁struggle	-3437
AC	-3438
▁unc	-3439
▁instead	-3440
iment	-3441
▁Mag	-3442
▁independence	-3443
▁implementation	-3444
▁charges	-3445
▁academ	-3446
▁threat	-3447
ING	-3448
▁educational	-3449
▁mob	-3450
▁Dev	-3451
verse	-3452
▁fully	-3453
▁consciousness	-3454
▁Red	-3455
▁tri	-3456
▁rail	-3457
▁Elect	-3458
rid	-3459
▁conflic	-3460
▁consequ	-3461
▁model	-3462
▁patient	-3463
olute	-3464
▁balance	-3465
▁affected	-3466
▁dark	-3467
onst	-3468
ailed	-3469
▁mode	-3470
▁temper	-3471
▁July	-3472
▁deemed	-3473
▁former	-3474
▁Val	-3475
ashtra	-3476
▁seems	-3477
▁egg	-3478
▁focus	-3479
▁green	-3480
▁Person	-3481
▁victim	-3482
▁nucle	-3483
▁Gh	-3484
▁Explanation	-3485
atha	-3486
▁Are	-3487
▁pan	-3488
▁ones	-3489
▁principle	-3490
▁mail	-3491
▁fort	-3492
▁quant	-3493
ipt	-3494
aught	-3495
▁origin	-3496
▁media	-3497
▁Prot	-3498
▁Hindus	-3499
▁measure	-3500
▁regarding	-3501
▁fine	-3502
ateral	-3503
▁NA	-3504
▁registered	-3505
pped	-3506
ysis	-3507
▁understanding	-3508
ional	-3509
▁China	-3510
▁team	-3511
▁inside	-3512
uff	-3513
▁Nove	-3514
cience	-3515
▁average	-3516
▁payable	-3517
▁gri	-3518
▁People	-3519
▁independent	-3520
▁Up	-3521
▁Chapter	-3522
▁Special	-3523
▁declared	-3524
▁selected	-3525
▁hab	-3526
▁vac	-3527
▁looking	-3528
asc	-3529
▁Tag	-3530
▁asset	-3531
pond	-3532
▁command	-3533
umn	-3534
rown	-3535
▁gold	-3536
ensation	-3537
raw	-3538
▁refer	-3539
▁perhaps	-3540
OS	-3541
ression	-3542
▁facilit	-3543
▁farmers	-3544
▁authorities	-3545
▁extra	-3546
resh	-3547
ields	-3548
▁guid	-3549
▁Islamic	-3550
▁November	-3551
▁Ob	-3552
▁cooperation	-3553
▁traditional	-3554
▁agriculture	-3555
asth	-3556
▁Def	-3557
▁animal	-3558
quiry	-3559
▁Rules	-3560
▁stock	-3561
porary	-3562
▁First	-3563
▁Gandhiji	-3564
▁associated	-3565
▁Uttar	-3566
▁content	-3567
▁nom	-3568
▁War	-3569
▁views	-3570
▁leader	-3571
inery	-3572
▁earn	-3573
EL	-3574
▁rap	-3575
▁sections	-3576
▁Management	-3577
▁Here	-3578
iciency	-3579
leep	-3580
▁dead	-3581
▁adequ	-3582
▁emphas	-3583
▁presence	-3584
▁advice	-3585
oga	-3586
ishn	-3587
with	-3588
▁lack	-3589
▁multi	-3590
▁useful	-3591
▁certificate	-3592
overy	-3593
▁youth	-3594
▁More	-3595
▁Therefore	-3596
▁uns	-3597
view	-3598
▁reve	-3599
▁length	-3600
▁creation	-3601
▁extended	-3602
ography	-3603
oms	-3604
ayan	-3605
▁eye	-3606
itle	-3607
order	-3608
▁prem	-3609
▁style	-3610
▁terrorism	-3611
▁advant	-3612
▁speak	-3613
▁located	-3614
pir	-3615
▁AND	-3616
▁Pand	-3617
▁autom	-3618
▁needed	-3619
ipur	-3620
▁Inf	-3621
▁larger	-3622
▁sentence	-3623
▁fra	-3624
▁divine	-3625
idy	-3626
uties	-3627
irm	-3628
▁rout	-3629
▁benefits	-3630
▁Division	-3631
ocation	-3632
▁centre	-3633
▁additional	-3634
aily	-3635
illing	-3636
▁hospital	-3637
▁Roy	-3638
▁fulf	-3639
▁San	-3640
aded	-3641
▁Feb	-3642
▁failed	-3643
▁symbol	-3644
▁Ter	-3645
▁committed	-3646
▁extreme	-3647
▁developing	-3648
▁hot	-3649
▁principles	-3650
oo	-3651
▁introduced	-3652
▁Corporation	-3653
▁Ur	-3654
▁won	-3655
ula	-3656
▁shown	-3657
▁difference	-3658
▁IS	-3659
▁drink	-3660
▁Policy	-3661
▁perman	-3662
▁schemes	-3663
uled	-3664
▁iii	-3665
▁calc	-3666
▁Project	-3667
hat	-3668
▁Aut	-3669
arant	-3670
▁ball	-3671
overty	-3672
dule	-3673
▁expressed	-3674
▁Most	-3675
▁fest	-3676
▁stories	-3677
▁ON	-3678
enior	-3679
▁registration	-3680
▁Excell	-3681
▁enact	-3682
nes	-3683
▁Rem	-3684
▁chem	-3685
▁Chandra	-3686
▁promote	-3687
AP	-3688
▁Ge	-3689
▁Child	-3690
▁Bhag	-3691
▁announ	-3692
▁wealth	-3693
▁successful	-3694
▁Cap	-3695
▁namely	-3696
▁objective	-3697
arma	-3698
▁Conference	-3699
we	-3700
▁Set	-3701
icate	-3702
▁Organ	-3703
▁thinking	-3704
▁everything	-3705
▁cash	-3706
oured	-3707
▁levels	-3708
▁someone	-3709
itis	-3710
▁Kum	-3711
apers	-3712
▁rise	-3713
ervation	-3714
icated	-3715
▁covered	-3716
▁extend	-3717
▁pric	-3718
▁chann	-3719
▁fif	-3720
▁examination	-3721
ially	-3722
vious	-3723
▁penalty	-3724
ga	-3725
iciary	-3726
▁danger	-3727
▁England	-3728
▁operations	-3729
▁Germ	-3730
▁played	-3731
▁appreci	-3732
ops	-3733
pper	-3734
▁names	-3735
▁poems	-3736
▁processing	-3737
▁shows	-3738
▁villages	-3739
▁mal	-3740
▁Secretary	-3741
▁item	-3742
▁commit	-3743
▁contains	-3744
▁soil	-3745
▁graph	-3746
▁AT	-3747
light	-3748
uation	-3749
ows	-3750
ague	-3751
▁virt	-3752
▁Maharashtra	-3753
tion	-3754
ifying	-3755
▁Tribunal	-3756
▁construction	-3757
▁lines	-3758
▁Us	-3759
▁wel	-3760
▁ideal	-3761
usive	-3762
▁Iran	-3763
▁Dh	-3764
▁minimum	-3765
▁phot	-3766
▁Bec	-3767
▁sale	-3768
▁machine	-3769
▁storage	-3770
force	-3771
▁resident	-3772
▁collection	-3773
▁merely	-3774
▁Mo	-3775
IV	-3776
adh	-3777
aches	-3778
▁walk	-3779
ahar	-3780
▁tal	-3781
venue	-3782
▁friendly	-3783
▁Mod	-3784
▁Nar	-3785
▁judges	-3786
▁constant	-3787
▁running	-3788
▁temples	-3789
ube	-3790
▁changed	-3791
ruary	-3792
▁skin	-3793
▁variety	-3794
▁entitled	-3795
dden	-3796
itch	-3797
▁bed	-3798
▁weight	-3799
▁publication	-3800
▁grand	-3801
cribe	-3802
▁surface	-3803
▁pray	-3804
ript	-3805
▁easily	-3806
▁unique	-3807
▁parents	-3808
▁lic	-3809
aji	-3810
aging	-3811
ronic	-3812
▁ship	-3813
▁vital	-3814
▁contem	-3815
▁raised	-3816
omic	-3817
eties	-3818
▁worship	-3819
▁department	-3820
▁cat	-3821
▁dispos	-3822
▁remark	-3823
▁prosper	-3824
▁Tagore	-3825
▁impact	-3826
▁primary	-3827
rated	-3828
▁external	-3829
unic	-3830
word	-3831
▁code	-3832
▁site	-3833
▁morning	-3834
▁February	-3835
lands	-3836
▁cand	-3837
iverse	-3838
▁block	-3839
▁desire	-3840
▁relief	-3841
▁engaged	-3842
olid	-3843
▁bow	-3844
ertain	-3845
▁square	-3846
▁session	-3847
▁Di	-3848
▁gets	-3849
▁files	-3850
▁Kerala	-3851
▁defined	-3852
ero	-3853
▁Inter	-3854
▁chief	-3855
▁maximum	-3856
▁Authority	-3857
ighb	-3858
enses	-3859
▁unity	-3860
▁Services	-3861
▁Judicial	-3862
▁expected	-3863
▁Fl	-3864
▁female	-3865
▁looked	-3866
rows	-3867
▁Second	-3868
▁remains	-3869
▁resolution	-3870
▁BC	-3871
▁vehic	-3872
omy	-3873
▁scholars	-3874
▁greet	-3875
▁withd	-3876
abilities	-3877
▁European	-3878
▁Nep	-3879
▁board	-3880
hab	-3881
aled	-3882
pees	-3883
▁critic	-3884
▁duties	-3885
▁wait	-3886
▁element	-3887
▁elements	-3888
▁Why	-3889
▁Since	-3890
▁equip	-3891
▁Ah	-3892
aken	-3893
▁Inst	-3894
▁Their	-3895
▁filed	-3896
▁shares	-3897
▁Finance	-3898
▁Agricult	-3899
ilateral	-3900
▁philosophy	-3901
▁excell	-3902
▁Also	-3903
▁slow	-3904
▁ready	-3905
▁fundamental	-3906
▁cere	-3907
▁neighb	-3908
▁Sir	-3909
▁convey	-3910
▁organization	-3911
prene	-3912
▁sup	-3913
▁enable	-3914
inet	-3915
▁cho	-3916
▁individuals	-3917
iting	-3918
▁rain	-3919
▁valid	-3920
▁Administr	-3921
▁Though	-3922
▁poverty	-3923
▁indeed	-3924
enance	-3925
▁nations	-3926
onse	-3927
▁Mark	-3928
▁whatever	-3929
rav	-3930
▁cou	-3931
▁card	-3932
reprene	-3933
sych	-3934
▁trying	-3935
▁communication	-3936
uries	-3937
▁acts	-3938
anes	-3939
▁error	-3940
▁prosec	-3941
▁feeling	-3942
heduled	-3943
▁saying	-3944
▁studies	-3945
▁magn	-3946
▁moral	-3947
▁annual	-3948
▁expect	-3949
▁ast	-3950
▁medium	-3951
▁enterpr	-3952
▁applications	-3953
▁discipl	-3954
▁pure	-3955
▁series	-3956
▁Because	-3957
▁throughout	-3958
▁flu	-3959
ilies	-3960
▁feet	-3961
▁send	-3962
▁reading	-3963
▁minister	-3964
II	-3965
hya	-3966
▁cultiv	-3967
▁Soci	-3968
▁susp	-3969
▁facts	-3970
aja	-3971
▁excl	-3972
▁ST	-3973
▁ult	-3974
▁items	-3975
▁affect	-3976
▁turned	-3977
▁requires	-3978
▁sacrif	-3979
▁integral	-3980
▁Lim	-3981
▁Panch	-3982
▁frequ	-3983
▁Gujarat	-3984
oti	-3985
▁points	-3986
▁Princi	-3987
▁leaves	-3988
▁granted	-3989
▁articles	-3990
▁Governments	-3991
erative	-3992
uit	-3993
▁entry	-3994
▁degree	-3995
atma	-3996
ivery	-3997
ests	-3998
▁rapid	-3999
▁aspects	-4000
▁Amendment	-4001
▁prison	-4002
▁Members	-4003
omet	-4004
▁compon	-4005
aviour	-4006
▁divided	-4007
▁removal	-4008
BI	-4009
aksh	-4010
▁sem	-4011
▁Karn	-4012
▁mainly	-4013
istics	-4014
▁sudden	-4015
ferences	-4016
▁km	-4017
▁Ant	-4018
▁suc	-4019
eless	-4020
▁Social	-4021
▁pressure	-4022
▁touch	-4023
▁practices	-4024
▁methods	-4025
oud	-4026
fort	-4027
▁Ann	-4028
▁Tod	-4029
▁suit	-4030
▁agency	-4031
▁powerful	-4032
▁Art	-4033
▁causes	-4034
▁dischar	-4035
▁incident	-4036
oming	-4037
▁suggested	-4038
▁mur	-4039
ped	-4040
ogle	-4041
▁quar	-4042
essing	-4043
▁Dem	-4044
ja	-4045
osh	-4046
▁receipt	-4047
▁incl	-4048
ricket	-4049
aug	-4050
▁impl	-4051
▁delay	-4052
▁defence	-4053
lex	-4054
▁Aud	-4055
▁literary	-4056
rate	-4057
lying	-4058
▁fert	-4059
▁foot	-4060
▁Langu	-4061
▁fields	-4062
▁safety	-4063
▁vast	-4064
▁offered	-4065
▁Guru	-4066
▁Rama	-4067
▁bear	-4068
▁requirements	-4069
rance	-4070
ousing	-4071
▁target	-4072
▁Pan	-4073
▁anti	-4074
▁rare	-4075
▁tend	-4076
▁nut	-4077
cript	-4078
▁staff	-4079
▁electric	-4080
▁tiss	-4081
▁belief	-4082
▁adequate	-4083
▁intellig	-4084
▁shape	-4085
▁Official	-4086
▁confident	-4087
▁daughter	-4088
▁daily	-4089
▁meant	-4090
▁contain	-4091
▁fee	-4092
▁sav	-4093
▁welfare	-4094
▁distribution	-4095
▁PRO	-4096
▁upd	-4097
▁universal	-4098
▁Her	-4099
▁wond	-4100
▁distance	-4101
▁gone	-4102
▁named	-4103
▁succeed	-4104
▁sides	-4105
▁schools	-4106
▁promotion	-4107
ishing	-4108
▁completed	-4109
anas	-4110
▁Stand	-4111
oph	-4112
▁convers	-4113
▁Ed	-4114
enture	-4115
▁Bharat	-4116
▁Vis	-4117
▁Aust	-4118
▁male	-4119
▁Associ	-4120
▁Health	-4121
▁follows	-4122
ps	-4123
▁lived	-4124
▁cities	-4125
▁wishes	-4126
▁Akbar	-4127
iring	-4128
▁destro	-4129
artments	-4130
▁discussion	-4131
vis	-4132
▁Out	-4133
actions	-4134
nel	-4135
asthan	-4136
▁factors	-4137
▁treated	-4138
▁teachers	-4139
▁construct	-4140
▁trou	-4141
▁Whether	-4142
▁confidence	-4143
▁eat	-4144
imately	-4145
chand	-4146
▁expand	-4147
▁learned	-4148
▁CH	-4149
▁School	-4150
olved	-4151
porate	-4152
aign	-4153
mosp	-4154
▁sectors	-4155
▁election	-4156
▁Car	-4157
▁Jap	-4158
▁caste	-4159
