<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
▁o	-5
re	-6
▁s	-7
on	-8
er	-9
▁c	-10
at	-11
en	-12
is	-13
▁p	-14
▁w	-15
▁of	-16
▁b	-17
it	-18
▁in	-19
an	-20
▁f	-21
es	-22
al	-23
▁an	-24
▁m	-25
ed	-26
or	-27
ar	-28
ion	-29
▁d	-30
ou	-31
ing	-32
▁to	-33
▁and	-34
▁h	-35
ic	-36
as	-37
▁l	-38
ent	-39
ro	-40
▁n	-41
▁th	-42
▁re	-43
ct	-44
▁e	-45
le	-46
▁g	-47
▁be	-48
om	-49
il	-50
▁is	-51
st	-52
ve	-53
ation	-54
ut	-55
ra	-56
▁u	-57
id	-58
im	-59
ce	-60
▁for	-61
ot	-62
se	-63
ly	-64
ur	-65
▁on	-66
et	-67
ver	-68
▁st	-69
▁it	-70
ment	-71
▁as	-72
▁-	-73
ad	-74
ol	-75
▁pro	-76
▁con	-77
ch	-78
▁he	-79
▁or	-80
ay	-81
ig	-82
▁that	-83
▁wh	-84
▁de	-85
ow	-86
ir	-87
am	-88
ul	-89
▁su	-90
▁y	-91
▁al	-92
if	-93
ith	-94
ri	-95
▁com	-96
ter	-97
▁v	-98
▁se	-99
ate	-100
▁we	-101
▁with	-102
ab	-103
ge	-104
▁k	-105
her	-106
▁by	-107
ess	-108
▁ind	-109
▁r	-110
res	-111
▁un	-112
ld	-113
ist	-114
▁ex	-115
ers	-116
▁are	-117
▁was	-118
▁this	-119
od	-120
▁sh	-121
▁(	-122
our	-123
oun	-124
▁not	-125
▁'	-126
and	-127
ak	-128
ity	-129
pe	-130
▁ch	-131
us	-132
▁j	-133
ill	-134
op	-135
un	-136
qu	-137
▁at	-138
iv	-139
▁ha	-140
ction	-141
ain	-142
ia	-143
est	-144
ci	-145
th	-146
um	-147
em	-148
ant	-149
ive	-150
▁ne	-151
pp	-152
ich	-153
rom	-154
os	-155
art	-156
red	-157
▁go	-158
ies	-159
ht	-160
end	-161
ort	-162
▁which	-163
ac	-164
▁i	-165
▁from	-166
ore	-167
▁his	-168
ud	-169
all	-170
der	-171
ure	-172
▁has	-173
▁have	-174
ust	-175
ould	-176
▁so	-177
el	-178
▁le	-179
▁you	-180
ous	-181
▁all	-182
▁wor	-183
ther	-184
ard	-185
▁ad	-186
▁en	-187
▁ac	-188
ind	-189
ren	-190
▁whe	-191
ag	-192
te	-193
▁pl	-194
▁im	-195
▁comp	-196
age	-197
pt	-198
▁india	-199
ome	-200
▁can	-201
ated	-202
▁ab	-203
ry	-204
ight	-205
▁comm	-206
▁but	-207
▁there	-208
▁ar	-209
ount	-210
▁man	-211
▁me	-212
ance	-213
ice	-214
fe	-215
ie	-216
ap	-217
ans	-218
ary	-219
able	-220
▁dis	-221
▁any	-222
▁res	-223
so	-224
ical	-225
▁do	-226
ence	-227
▁per	-228
▁act	-229
▁cont	-230
ide	-231
▁ra	-232
▁lo	-233
pl	-234
▁pres	-235
ions	-236
▁under	-237
▁one	-238
ru	-239
oug	-240
▁ag	-241
▁other	-242
▁am	-243
ult	-244
▁inc	-245
▁part	-246
per	-247
▁they	-248
ast	-249
▁will	-250
▁their	-251
ish	-252
ong	-253
ial	-254
ib	-255
▁us	-256
▁who	-257
▁int	-258
▁been	-259
ll	-260
▁cl	-261
du	-262
og	-263
av	-264
▁no	-265
out	-266
▁also	-267
▁af	-268
ations	-269
ik	-270
ost	-271
ine	-272
ame	-273
▁tim	-274
ip	-275
▁app	-276
vel	-277
▁its	-278
▁up	-279
iz	-280
▁imp	-281
ang	-282
ear	-283
rit	-284
▁had	-285
▁if	-286
▁acc	-287
vern	-288
▁prov	-289
▁sub	-290
▁out	-291
ase	-292
▁cour	-293
▁govern	-294
ound	-295
ian	-296
▁pe	-297
au	-298
orm	-299
▁such	-300
very	-301
act	-302
ok	-303
lic	-304
▁off	-305
▁pr	-306
ire	-307
▁te	-308
▁were	-309
ition	-310
ub	-311
ally	-312
▁our	-313
▁tr	-314
sion	-315
one	-316
▁may	-317
ident	-318
▁rel	-319
ach	-320
▁spe	-321
▁year	-322
▁sc	-323
▁qu	-324
▁sa	-325
ough	-326
▁pre	-327
▁sp	-328
ake	-329
ail	-330
ber	-331
erv	-332
▁ev	-333
ect	-334
ory	-335
ign	-336
cess	-337
ue	-338
▁state	-339
ass	-340
▁court	-341
ree	-342
▁/	-343
oc	-344
ater	-345
▁them	-346
▁pers	-347
ational	-348
▁cons	-349
ace	-350
▁reg	-351
▁government	-352
▁when	-353
cial	-354
▁em	-355
▁la	-356
▁new	-357
▁him	-358
▁time	-359
▁work	-360
▁po	-361
▁these	-362
ose	-363
▁pol	-364
ution	-365
▁cent	-366
ious	-367
now	-368
▁tra	-369
ord	-370
stit	-371
▁tw	-372
ings	-373
▁“	-374
are	-375
▁some	-376
▁rec	-377
▁mar	-378
form	-379
ities	-380
▁more	-381
ress	-382
▁peop	-383
▁bec	-384
ces	-385
tern	-386
▁person	-387
ath	-388
▁rep	-389
▁ro	-390
ile	-391
ike	-392
▁people	-393
ade	-394
ric	-395
ack	-396
low	-397
▁count	-398
▁should	-399
ep	-400
▁only	-401
ens	-402
hed	-403
rib	-404
▁gr	-405
▁would	-406
▁sy	-407
▁min	-408
reat	-409
▁your	-410
▁ma	-411
con	-412
▁co	-413
me	-414
ays	-415
▁fe	-416
▁know	-417
ause	-418
▁about	-419
ted	-420
▁like	-421
ild	-422
▁over	-423
ments	-424
ject	-425
▁hig	-426
velop	-427
ual	-428
ite	-429
▁bo	-430
▁ass	-431
▁develop	-432
▁form	-433
ank	-434
▁into	-435
ates	-436
lf	-437
▁after	-438
ied	-439
▁two	-440
▁my	-441
▁what	-442
▁dec	-443
ife	-444
feren	-445
ise	-446
▁ob	-447
ram	-448
ific	-449
fore	-450
row	-451
▁fir	-452
▁col	-453
ced	-454
▁trans	-455
▁exp	-456
▁mo	-457
▁made	-458
uc	-459
▁ent	-460
lect	-461
▁gen	-462
▁serv	-463
▁law	-464
▁her	-465
▁att	-466
ha	-467
▁indian	-468
ff	-469
▁dep	-470
▁section	-471
▁how	-472
▁shall	-473
▁par	-474
▁rem	-475
▁thr	-476
ative	-477
▁pub	-478
▁where	-479
pect	-480
▁inv	-481
▁des	-482
▁bet	-483
ood	-484
ward	-485
▁than	-486
we	-487
▁president	-488
ph	-489
ism	-490
ert	-491
▁ter	-492
har	-493
ating	-494
int	-495
vers	-496
▁ap	-497
▁dif	-498
cy	-499
▁br	-500
▁being	-501
ors	-502
▁ed	-503
▁through	-504
▁just	-505
▁produ	-506
ful	-507
▁aut	-508
▁she	-509
▁life	-510
hi	-511
▁mem	-512
▁right	-513
▁first	-514
wn	-515
ular	-516
▁world	-517
ission	-518
▁said	-519
▁mu	-520
ower	-521
ness	-522
uring	-523
▁op	-524
min	-525
ty	-526
▁dist	-527
▁set	-528
▁ph	-529
fect	-530
gan	-531
▁pur	-532
oy	-533
▁fun	-534
led	-535
▁jud	-536
▁bl	-537
▁pos	-538
▁pra	-539
▁add	-540
▁country	-541
▁again	-542
▁”	-543
olog	-544
ink	-545
▁years	-546
▁national	-547
▁high	-548
stem	-549
▁bas	-550
ning	-551
ble	-552
▁well	-553
▁even	-554
▁could	-555
ible	-556
lud	-557
▁fin	-558
▁fol	-559
als	-560
▁char	-561
▁gener	-562
ility	-563
▁system	-564
ural	-565
ts	-566
▁very	-567
▁many	-568
ange	-569
▁prog	-570
▁ins	-571
ved	-572
▁then	-573
▁ref	-574
ell	-575
cept	-576
ature	-577
its	-578
▁ke	-579
▁day	-580
▁inte	-581
ple	-582
▁public	-583
ents	-584
▁get	-585
ati	-586
▁need	-587
▁mat	-588
ons	-589
▁call	-590
▁num	-591
old	-592
ices	-593
ral	-594
▁sec	-595
▁now	-596
▁good	-597
▁sm	-598
▁every	-599
oth	-600
▁ext	-601
▁mon	-602
▁gu	-603
ision	-604
▁must	-605
▁ear	-606
▁before	-607
other	-608
▁supp	-609
▁giv	-610
▁provid	-611
▁dire	-612
▁development	-613
▁child	-614
▁case	-615
rest	-616
▁writ	-617
▁adv	-618
▁lit	-619
▁ben	-620
▁val	-621
ited	-622
▁del	-623
▁hind	-624
urn	-625
▁var	-626
▁import	-627
▁requ	-628
▁bh	-629
▁art	-630
ting	-631
les	-632
▁most	-633
man	-634
aking	-635
▁inst	-636
▁inform	-637
ween	-638
▁leg	-639
▁mod	-640
▁between	-641
ict	-642
ft	-643
eth	-644
ms	-645
▁eng	-646
hip	-647
▁use	-648
▁see	-649
▁>	-650
iew	-651
▁used	-652
ds	-653
▁indust	-654
stitut	-655
▁cap	-656
▁car	-657
▁mus	-658
ised	-659
ax	-660
chn	-661
ily	-662
▁make	-663
▁during	-664
▁inter	-665
ures	-666
▁includ	-667
▁<	-668
air	-669
▁differen	-670
▁offic	-671
▁fl	-672
▁organ	-673
▁bank	-674
▁med	-675
ving	-676
own	-677
▁power	-678
▁cor	-679
▁educ	-680
ix	-681
ne	-682
▁long	-683
▁own	-684
▁av	-685
self	-686
▁end	-687
ks	-688
ages	-689
▁inf	-690
hor	-691
ries	-692
ters	-693
▁great	-694
ital	-695
▁def	-696
▁lar	-697
stitution	-698
ket	-699
▁techn	-700
▁hel	-701
▁hum	-702
▁bu	-703
arm	-704
▁sur	-705
cc	-706
▁because	-707
▁equ	-708
▁process	-709
ody	-710
▁way	-711
▁follow	-712
ob	-713
▁account	-714
▁conc	-715
▁dem	-716
iness	-717
ys	-718
hes	-719
ought	-720
▁appe	-721
ouse	-722
▁order	-723
▁uni	-724
▁disc	-725
▁compan	-726
ya	-727
▁main	-728
▁same	-729
▁bus	-730
▁information	-731
ern	-732
▁fore	-733
▁conf	-734
▁here	-735
ality	-736
conom	-737
▁stud	-738
▁take	-739
▁author	-740
ctions	-741
▁let	-742
ten	-743
▁det	-744
▁number	-745
▁sing	-746
ished	-747
▁ret	-748
ety	-749
han	-750
ctor	-751
ond	-752
▁back	-753
▁help	-754
▁those	-755
▁pass	-756
▁econom	-757
▁present	-758
▁fam	-759
▁place	-760
angu	-761
▁fact	-762
de	-763
▁est	-764
ash	-765
xt	-766
▁partic	-767
▁loc	-768
▁commission	-769
▁did	-770
▁commit	-771
▁langu	-772
gg	-773
alth	-774
▁div	-775
▁hand	-776
pos	-777
lim	-778
su	-779
▁lead	-780
rb	-781
▁against	-782
▁interest	-783
▁bel	-784
▁program	-785
iod	-786
▁intern	-787
ics	-788
▁som	-789
▁water	-790
bers	-791
▁both	-792
ah	-793
▁resp	-794
▁cert	-795
ration	-796
▁polic	-797
▁found	-798
tle	-799
ention	-800
arch	-801
▁che	-802
▁period	-803
▁sim	-804
▁occ	-805
ified	-806
day	-807
▁pay	-808
▁name	-809
▁different	-810
▁commun	-811
ired	-812
▁three	-813
▁rev	-814
ives	-815
ology	-816
ruct	-817
▁appro	-818
get	-819
ick	-820
▁grow	-821
ata	-822
▁tak	-823
ffect	-824
ever	-825
▁gl	-826
▁down	-827
▁dev	-828
▁while	-829
▁wom	-830
ars	-831
way	-832
pre	-833
▁applic	-834
..	-835
▁start	-836
ants	-837
ared	-838
lish	-839
▁prof	-840
ases	-841
▁sche	-842
tc	-843
ale	-844
▁pri	-845
▁cre	-846
▁does	-847
na	-848
▁effect	-849
ists	-850
▁sch	-851
▁"	-852
▁house	-853
▁comple	-854
▁each	-855
▁cr	-856
▁central	-857
▁states	-858
oup	-859
ee	-860
inal	-861
▁ele	-862
▁education	-863
▁str	-864
▁human	-865
ency	-866
▁income	-867
▁cro	-868
),	-869
ploy	-870
▁rece	-871
ron	-872
▁called	-873
▁&	-874
▁exam	-875
▁oper	-876
ather	-877
ges	-878
ained	-879
▁gre	-880
▁given	-881
▁open	-882
▁stand	-883
the	-884
▁view	-885
not	-886
▁tem	-887
▁book	-888
▁prin	-889
▁ser	-890
▁contin	-891
▁vis	-892
▁cond	-893
ull	-894
▁gra	-895
▁ca	-896
ma	-897
less	-898
▁small	-899
▁ty	-900
▁etc	-901
▁social	-902
ana	-903
▁institut	-904
▁soci	-905
ck	-906
▁respect	-907
▁univers	-908
▁prev	-909
▁read	-910
erg	-911
ister	-912
▁report	-913
).	-914
read	-915
▁without	-916
▁fac	-917
▁look	-918
▁spec	-919
▁business	-920
▁poss	-921
▁much	-922
▁coun	-923
ner	-924
▁list	-925
ief	-926
▁invest	-927
▁sit	-928
▁group	-929
▁opp	-930
▁service	-931
▁want	-932
▁cur	-933
▁pa	-934
▁sci	-935
▁important	-936
▁another	-937
▁accord	-938
ute	-939
iss	-940
ined	-941
▁sign	-942
ove	-943
▁contro	-944
▁air	-945
▁amount	-946
ceed	-947
▁means	-948
up	-949
▁proper	-950
ually	-951
▁however	-952
▁avail	-953
▁cult	-954
▁proble	-955
ici	-956
▁company	-957
▁within	-958
▁polit	-959
▁employ	-960
▁war	-961
ool	-962
▁lim	-963
▁relig	-964
ov	-965
▁body	-966
▁sou	-967
▁‘	-968
▁play	-969
▁cle	-970
▁fil	-971
▁come	-972
▁language	-973
ef	-974
▁direct	-975
▁policy	-976
▁di	-977
▁incre	-978
isions	-979
▁support	-980
▁land	-981
▁suc	-982
▁health	-983
▁net	-984
wor	-985
▁members	-986
▁quest	-987
▁constitution	-988
▁last	-989
ines	-990
▁times	-991
▁various	-992
▁z	-993
ves	-994
▁dr	-995
mit	-996
▁prom	-997
▁exper	-998
ider	-999
wards	-1000
▁god	-1001
▁plan	-1002
▁isl	-1003
rent	-1004
▁ide	-1005
med	-1006
esh	-1007
▁happ	-1008
ived	-1009
ince	-1010
▁rul	-1011
▁sw	-1012
▁raj	-1013
▁non	-1014
▁large	-1015
▁move	-1016
▁wind	-1017
▁hist	-1018
ized	-1019
▁jo	-1020
ror	-1021
▁think	-1022
ier	-1023
▁ple	-1024
por	-1025
▁say	-1026
▁general	-1027
crib	-1028
▁eff	-1029
▁show	-1030
▁activ	-1031
▁tax	-1032
▁project	-1033
▁allow	-1034
▁services	-1035
▁ir	-1036
ime	-1037
▁cal	-1038
▁four	-1039
ave	-1040
ways	-1041
▁artic	-1042
▁real	-1043
▁expl	-1044
▁level	-1045
▁sol	-1046
▁muslim	-1047
amp	-1048
▁bro	-1049
asht	-1050
ains	-1051
▁shri	-1052
▁maj	-1053
▁special	-1054
ield	-1055
▁taken	-1056
▁today	-1057
reed	-1058
▁children	-1059
mb	-1060
▁rese	-1061
▁cannot	-1062
▁dra	-1063
▁estab	-1064
ss	-1065
▁meet	-1066
▁0	-1067
gal	-1068
▁depart	-1069
▁result	-1070
▁mind	-1071
ract	-1072
▁elect	-1073
▁ut	-1074
▁among	-1075
▁provided	-1076
ended	-1077
ason	-1078
▁committe	-1079
▁find	-1080
arn	-1081
▁x	-1082
▁known	-1083
cond	-1084
gr	-1085
▁class	-1086
▁ru	-1087
ium	-1088
ense	-1089
ulation	-1090
ination	-1091
▁fur	-1092
▁asse	-1093
▁rest	-1094
▁tri	-1095
stand	-1096
▁pop	-1097
lia	-1098
ateg	-1099
ically	-1100
▁fri	-1101
rap	-1102
▁month	-1103
aj	-1104
cl	-1105
▁poet	-1106
erred	-1107
▁market	-1108
ances	-1109
ize	-1110
rict	-1111
▁point	-1112
ark	-1113
▁vi	-1114
▁common	-1115
▁head	-1116
itions	-1117
ock	-1118
▁subject	-1119
bs	-1120
▁old	-1121
▁going	-1122
aug	-1123
▁days	-1124
▁self	-1125
ining	-1126
liament	-1127
ization	-1128
ething	-1129
▁nor	-1130
ug	-1131
▁beh	-1132
▁death	-1133
▁supre	-1134
▁parliament	-1135
▁prote	-1136
▁comput	-1137
▁pract	-1138
▁pun	-1139
▁sk	-1140
ivid	-1141
▁give	-1142
▁something	-1143
▁ri	-1144
▁bra	-1145
▁men	-1146
▁free	-1147
▁met	-1148
omm	-1149
cut	-1150
ption	-1151
par	-1152
▁bill	-1153
▁second	-1154
▁society	-1155
▁due	-1156
tal	-1157
▁finan	-1158
▁necess	-1159
▁available	-1160
ari	-1161
▁economic	-1162
▁less	-1163
ends	-1164
▁cost	-1165
▁women	-1166
▁supreme	-1167
▁product	-1168
▁certain	-1169
▁school	-1170
▁admin	-1171
ai	-1172
ered	-1173
used	-1174
▁er	-1175
▁pen	-1176
ledge	-1177
▁further	-1178
orts	-1179
atic	-1180
cil	-1181
ged	-1182
ger	-1183
ven	-1184
ession	-1185
ins	-1186
und	-1187
▁action	-1188
▁ver	-1189
▁particular	-1190
lished	-1191
▁civ	-1192
▁exist	-1193
▁international	-1194
▁far	-1195
section	-1196
▁success	-1197
ential	-1198
sel	-1199
ased	-1200
cu	-1201
▁food	-1202
work	-1203
▁env	-1204
ately	-1205
▁justice	-1206
▁ce	-1207
ability	-1208
▁nature	-1209
▁accept	-1210
▁liter	-1211
▁care	-1212
▁issu	-1213
▁sat	-1214
▁ann	-1215
onment	-1216
▁consider	-1217
▁ve	-1218
ising	-1219
isation	-1220
▁family	-1221
▁countries	-1222
▁major	-1223
▁put	-1224
▁rs	-1225
ference	-1226
▁capital	-1227
▁brit	-1228
▁regard	-1229
▁civil	-1230
ided	-1231
▁pat	-1232
ret	-1233
ither	-1234
▁area	-1235
▁change	-1236
▁whether	-1237
...	-1238
▁sent	-1239
▁technology	-1240
▁control	-1241
ification	-1242
▁too	-1243
▁bi	-1244
ator	-1245
▁post	-1246
▁came	-1247
▁become	-1248
▁administ	-1249
ode	-1250
avan	-1251
▁vill	-1252
▁cir	-1253
▁knowledge	-1254
▁provisions	-1255
▁build	-1256
▁individ	-1257
▁el	-1258
▁chang	-1259
▁foreign	-1260
▁mil	-1261
isl	-1262
oss	-1263
▁bir	-1264
▁cases	-1265
alf	-1266
▁trad	-1267
▁window	-1268
▁gand	-1269
▁matter	-1270
▁whole	-1271
▁committee	-1272
▁political	-1273
hen	-1274
ury	-1275
▁based	-1276
ering	-1277
ex	-1278
▁done	-1279
ala	-1280
▁sl	-1281
▁address	-1282
▁since	-1283
▁charact	-1284
▁respons	-1285
oney	-1286
▁therefore	-1287
▁const	-1288
▁individual	-1289
▁according	-1290
▁princi	-1291
▁object	-1292
▁ask	-1293
▁minister	-1294
▁fund	-1295
▁upon	-1296
▁research	-1297
▁benef	-1298
▁value	-1299
▁council	-1300
▁areas	-1301
▁spir	-1302
▁keep	-1303
ides	-1304
▁trib	-1305
▁init	-1306
▁date	-1307
▁repres	-1308
▁mah	-1309
cing	-1310
▁application	-1311
▁data	-1312
▁having	-1313
▁legisl	-1314
▁provide	-1315
ternal	-1316
▁manage	-1317
▁best	-1318
▁secur	-1319
ortun	-1320
▁bar	-1321
sh	-1322
▁courts	-1323
ructure	-1324
olution	-1325
duct	-1326
▁pet	-1327
▁eas	-1328
▁rele	-1329
uty	-1330
▁scheme	-1331
▁islam	-1332
▁sector	-1333
port	-1334
ote	-1335
otion	-1336
▁singh	-1337
aim	-1338
▁ach	-1339
▁cong	-1340
▁five	-1341
▁financial	-1342
▁mr	-1343
▁region	-1344
▁left	-1345
ently	-1346
idence	-1347
ii	-1348
▁record	-1349
▁mill	-1350
▁delhi	-1351
▁office	-1352
▁hindi	-1353
▁industry	-1354
▁question	-1355
▁{	-1356
az	-1357
▁lab	-1358
▁tal	-1359
▁run	-1360
▁making	-1361
▁youn	-1362
▁don	-1363
▁nat	-1364
▁bor	-1365
ues	-1366
▁later	-1367
▁orig	-1368
eric	-1369
ieve	-1370
▁always	-1371
▁including	-1372
▁home	-1373
pose	-1374
▁words	-1375
▁stat	-1376
▁bal	-1377
ending	-1378
▁authority	-1379
ilities	-1380
put	-1381
osed	-1382
▁full	-1383
▁fail	-1384
ify	-1385
▁cred	-1386
▁aff	-1387
▁union	-1388
▁light	-1389
▁age	-1390
▁concern	-1391
mes	-1392
▁away	-1393
▁spirit	-1394
▁thus	-1395
▁department	-1396
▁bhavan	-1397
▁money	-1398
▁following	-1399
ricult	-1400
icial	-1401
soci	-1402
▁mater	-1403
▁sever	-1404
▁mess	-1405
▁never	-1406
▁still	-1407
▁conv	-1408
▁agricult	-1409
cies	-1410
ples	-1411
▁few	-1412
▁mult	-1413
icult	-1414
▁king	-1415
▁sal	-1416
▁colle	-1417
▁reason	-1418
▁assess	-1419
▁thir	-1420
▁british	-1421
▁english	-1422
ems	-1423
▁heart	-1424
▁mean	-1425
▁necessary	-1426
aining	-1427
▁university	-1428
▁impro	-1429
▁held	-1430
▁though	-1431
▁pan	-1432
epend	-1433
▁field	-1434
▁ram	-1435
▁rasht	-1436
ta	-1437
▁kind	-1438
▁associ	-1439
ards	-1440
lement	-1441
▁proceed	-1442
raph	-1443
▁article	-1444
▁things	-1445
ogn	-1446
uss	-1447
▁diff	-1448
▁meas	-1449
▁love	-1450
▁tre	-1451
▁ho	-1452
▁envir	-1453
▁thought	-1454
▁growth	-1455
▁priv	-1456
▁bengal	-1457
▁total	-1458
▁gandhi	-1459
▁party	-1460
▁persons	-1461
▁dom	-1462
▁history	-1463
▁hindu	-1464
▁required	-1465
▁local	-1466
▁proced	-1467
▁several	-1468
▁beg	-1469
▁:	-1470
eration	-1471
▁deal	-1472
▁little	-1473
▁perform	-1474
▁circ	-1475
▁short	-1476
▁return	-1477
ences	-1478
▁feel	-1479
▁transf	-1480
rapati	-1481
▁ur	-1482
▁bre	-1483
▁judge	-1484
▁marri	-1485
ior	-1486
▁inn	-1487
▁force	-1488
uro	-1489
▁contrib	-1490
ling	-1491
▁chief	-1492
▁above	-1493
pr	-1494
hing	-1495
▁independ	-1496
▁environment	-1497
▁clear	-1498
▁rights	-1499
▁young	-1500
▁management	-1501
thing	-1502
▁others	-1503
▁fa	-1504
▁possible	-1505
idd	-1506
▁rules	-1507
▁es	-1508
ands	-1509
ps	-1510
▁obs	-1511
▁clause	-1512
ories	-1513
▁hy	-1514
▁cust	-1515
▁instru	-1516
▁sum	-1517
▁americ	-1518
▁rashtrapati	-1519
▁six	-1520
aw	-1521
▁mag	-1522
▁pal	-1523
▁himself	-1524
oura	-1525
▁tru	-1526
▁relations	-1527
▁treat	-1528
▁situ	-1529
▁dise	-1530
▁categ	-1531
▁purpose	-1532
iction	-1533
▁ident	-1534
ti	-1535
▁towards	-1536
▁hold	-1537
▁function	-1538
▁position	-1539
▁fel	-1540
▁official	-1541
▁related	-1542
▁resour	-1543
▁district	-1544
here	-1545
ience	-1546
ured	-1547
▁mor	-1548
▁regist	-1549
▁production	-1550
▁propos	-1551
▁once	-1552
▁occas	-1553
▁type	-1554
▁har	-1555
▁lib	-1556
▁quality	-1557
of	-1558
iving	-1559
▁turn	-1560
▁recomm	-1561
▁phys	-1562
rial	-1563
▁officer	-1564
▁itself	-1565
▁congress	-1566
ats	-1567
▁character	-1568
▁material	-1569
af	-1570
▁decl	-1571
▁plac	-1572
▁san	-1573
▁opportun	-1574
▁ten	-1575
▁rate	-1576
ises	-1577
▁assist	-1578
▁represent	-1579
cribed	-1580
▁hard	-1581
▁plant	-1582
▁file	-1583
▁near	-1584
▁security	-1585
▁_	-1586
▁around	-1587
que	-1588
ani	-1589
itation	-1590
▁agree	-1591
▁stren	-1592
▁member	-1593
hy	-1594
▁understand	-1595
▁test	-1596
▁enc	-1597
▁webs	-1598
ware	-1599
▁claim	-1600
akes	-1601
▁appo	-1602
▁infl	-1603
▁higher	-1604
ibility	-1605
ery	-1606
cious	-1607
▁next	-1608
▁mother	-1609
▁deter	-1610
ication	-1611
▁deb	-1612
▁rad	-1613
▁streng	-1614
▁minist	-1615
▁progress	-1616
▁along	-1617
▁press	-1618
▁why	-1619
▁mad	-1620
▁sun	-1621
▁working	-1622
▁access	-1623
ively	-1624
▁li	-1625
▁nation	-1626
▁property	-1627
▁complete	-1628
▁mal	-1629
▁meth	-1630
akh	-1631
jee	-1632
▁ord	-1633
aint	-1634
▁super	-1635
▁south	-1636
▁course	-1637
ann	-1638
▁either	-1639
▁institutions	-1640
▁key	-1641
▁continu	-1642
▁muk	-1643
ready	-1644
▁docu	-1645
▁network	-1646
▁difficult	-1647
▁cop	-1648
be	-1649
▁freed	-1650
▁ground	-1651
▁already	-1652
▁abs	-1653
▁rrb	-1654
▁anim	-1655
▁red	-1656
▁addition	-1657
▁industrial	-1658
▁fut	-1659
▁computer	-1660
▁activities	-1661
▁cell	-1662
▁flow	-1663
▁took	-1664
▁cit	-1665
▁invol	-1666
▁commer	-1667
ony	-1668
▁recogn	-1669
▁better	-1670
▁prad	-1671
▁programme	-1672
▁link	-1673
▁training	-1674
▁ey	-1675
ara	-1676
▁port	-1677
▁method	-1678
▁implement	-1679
umb	-1680
most	-1681
▁referred	-1682
aring	-1683
nect	-1684
▁learn	-1685
▁top	-1686
▁vol	-1687
▁website	-1688
ke	-1689
▁visit	-1690
selves	-1691
▁aud	-1692
▁bring	-1693
▁exe	-1694
ji	-1695
▁ren	-1696
▁freedom	-1697
▁energ	-1698
osp	-1699
▁farm	-1700
▁occasion	-1701
▁able	-1702
▁ess	-1703
igation	-1704
ggest	-1705
▁side	-1706
▁problem	-1707
▁trade	-1708
▁suggest	-1709
▁select	-1710
rodu	-1711
▁[	-1712
▁ill	-1713
▁rule	-1714
▁cause	-1715
▁might	-1716
▁modern	-1717
ches	-1718
▁big	-1719
▁lrb	-1720
▁credit	-1721
▁board	-1722
▁step	-1723
▁movement	-1724
▁pradesh	-1725
ably	-1726
▁equal	-1727
for	-1728
▁got	-1729
▁detail	-1730
▁received	-1731
▁conduct	-1732
▁goods	-1733
▁line	-1734
amb	-1735
▁glob	-1736
▁sour	-1737
gu	-1738
land	-1739
▁secret	-1740
▁design	-1741
erc	-1742
▁pap	-1743
▁crim	-1744
▁seen	-1745
▁suff	-1746
sue	-1747
▁custom	-1748
▁democ	-1749
▁term	-1750
gether	-1751
▁together	-1752
▁bud	-1753
▁pot	-1754
imum	-1755
▁initi	-1756
empt	-1757
▁judicial	-1758
▁ens	-1759
ilar	-1760
▁future	-1761
▁legal	-1762
atory	-1763
▁strong	-1764
cent	-1765
▁norm	-1766
ression	-1767
▁police	-1768
▁science	-1769
▁redu	-1770
▁problems	-1771
▁basis	-1772
▁started	-1773
abha	-1774
amm	-1775
go	-1776
pal	-1777
▁went	-1778
▁energy	-1779
ude	-1780
acity	-1781
▁often	-1782
▁try	-1783
▁fra	-1784
▁dest	-1785
cell	-1786
▁word	-1787
▁mach	-1788
▁pow	-1789
▁live	-1790
see	-1791
▁crit	-1792
▁exch	-1793
ream	-1794
▁west	-1795
▁mis	-1796
▁terror	-1797
▁corpor	-1798
▁became	-1799
▁matters	-1800
lo	-1801
▁imm	-1802
▁compl	-1803
▁thing	-1804
▁citiz	-1805
pri	-1806
▁creat	-1807
ane	-1808
▁written	-1809
▁example	-1810
sp	-1811
▁yet	-1812
▁ministry	-1813
▁relating	-1814
▁role	-1815
▁connect	-1816
▁unt	-1817
ograph	-1818
▁ste	-1819
▁terms	-1820
▁viol	-1821
▁similar	-1822
ened	-1823
▁message	-1824
▁north	-1825
▁students	-1826
ient	-1827
▁category	-1828
▁code	-1829
omes	-1830
▁mukher	-1831
▁conditions	-1832
ira	-1833
▁tur	-1834
▁earl	-1835
cially	-1836
io	-1837
mber	-1838
▁river	-1839
▁blood	-1840
pro	-1841
▁true	-1842
▁chand	-1843
▁natural	-1844
ched	-1845
medi	-1846
ried	-1847
br	-1848
▁months	-1849
▁united	-1850
▁mukherjee	-1851
inary	-1852
aster	-1853
idered	-1854
▁village	-1855
▁community	-1856
ours	-1857
king	-1858
▁scient	-1859
▁dou	-1860
▁nam	-1861
ached	-1862
▁procedure	-1863
▁consum	-1864
▁entire	-1865
itive	-1866
▁text	-1867
urs	-1868
▁award	-1869
▁city	-1870
▁deep	-1871
▁please	-1872
istic	-1873
▁close	-1874
▁ge	-1875
▁rural	-1876
bit	-1877
▁separ	-1878
▁needs	-1879
▁established	-1880
istan	-1881
▁hon	-1882
▁enter	-1883
▁medical	-1884
▁tele	-1885
▁considered	-1886
▁personal	-1887
▁leaders	-1888
side	-1889
rael	-1890
▁centre	-1891
▁previous	-1892
▁sha	-1893
▁collect	-1894
aries	-1895
▁observ	-1896
rish	-1897
▁paid	-1898
▁express	-1899
▁current	-1900
ublic	-1901
▁nar	-1902
▁particip	-1903
ember	-1904
ned	-1905
▁euro	-1906
▁east	-1907
uth	-1908
▁religious	-1909
aged	-1910
oid	-1911
▁pran	-1912
▁father	-1913
▁require	-1914
▁squ	-1915
▁spee	-1916
▁ded	-1917
▁acqu	-1918
▁brought	-1919
ians	-1920
mitted	-1921
▁institution	-1922
▁tradition	-1923
▁transfer	-1924
ross	-1925
▁face	-1926
▁issue	-1927
▁study	-1928
▁affect	-1929
▁compet	-1930
▁share	-1931
▁israel	-1932
▁living	-1933
▁story	-1934
val	-1935
▁opens	-1936
ina	-1937
▁undert	-1938
▁fig	-1939
▁laws	-1940
ait	-1941
▁manner	-1942
▁kh	-1943
▁fr	-1944
▁innov	-1945
▁sense	-1946
▁chap	-1947
urance	-1948
allen	-1949
▁neg	-1950
co	-1951
▁loss	-1952
▁vari	-1953
▁lat	-1954
▁peace	-1955
▁soft	-1956
▁earth	-1957
▁grant	-1958
▁early	-1959
▁ans	-1960
▁using	-1961
▁decision	-1962
▁religion	-1963
aps	-1964
isd	-1965
▁demand	-1966
atives	-1967
▁taking	-1968
▁ful	-1969
sequ	-1970
▁bat	-1971
▁introdu	-1972
▁literature	-1973
ton	-1974
▁forward	-1975
inted	-1976
▁million	-1977
▁adop	-1978
rast	-1979
▁create	-1980
app	-1981
pur	-1982
▁europe	-1983
erve	-1984
▁except	-1985
▁building	-1986
▁ment	-1987
fact	-1988
▁arm	-1989
imate	-1990
▁establish	-1991
▁vir	-1992
▁soon	-1993
ison	-1994
▁appeal	-1995
▁parts	-1996
00	-1997
▁hous	-1998
▁ara	-1999
▁bea	-2000
cri	-2001
▁subst	-2002
▁century	-2003
ront	-2004
mission	-2005
▁maint	-2006
▁wee	-2007
▁global	-2008
▁road	-2009
▁culture	-2010
▁bab	-2011
▁commercial	-2012
▁lot	-2013
acher	-2014
line	-2015
▁concerned	-2016
▁wit	-2017
▁purpos	-2018
▁pranab	-2019
▁friend	-2020
▁begin	-2021
ological	-2022
▁past	-2023
▁provision	-2024
▁muslims	-2025
action	-2026
▁son	-2027
▁coop	-2028
to	-2029
▁greater	-2030
▁purposes	-2031
▁condition	-2032
krit	-2033
▁tas	-2034
▁emp	-2035
itor	-2036
▁disease	-2037
▁passed	-2038
▁apply	-2039
▁phil	-2040
▁nothing	-2041
▁resources	-2042
▁prime	-2043
▁mass	-2044
usion	-2045
▁provides	-2046
▁republic	-2047
▁bur	-2048
▁tell	-2049
▁jur	-2050
▁population	-2051
ring	-2052
▁dri	-2053
▁criminal	-2054
els	-2055
▁assemb	-2056
▁note	-2057
▁meeting	-2058
▁charge	-2059
▁sabha	-2060
▁assessment	-2061
eral	-2062
▁transl	-2063
ners	-2064
▁chair	-2065
▁asked	-2066
illed	-2067
▁powers	-2068
augh	-2069
▁parties	-2070
▁carry	-2071
▁payment	-2072
▁specified	-2073
▁private	-2074
▁regul	-2075
▁investment	-2076
ama	-2077
omb	-2078
▁job	-2079
▁low	-2080
▁lay	-2081
▁mand	-2082
▁limited	-2083
ung	-2084
▁dam	-2085
▁sil	-2086
▁conver	-2087
▁judges	-2088
▁developed	-2089
va	-2090
tax	-2091
▁really	-2092
▁amend	-2093
▁books	-2094
vi	-2095
▁capacity	-2096
▁mot	-2097
▁brah	-2098
▁tour	-2099
▁actually	-2100
▁earlier	-2101
▁outside	-2102
▁experience	-2103
▁cho	-2104
▁exchange	-2105
▁prim	-2106
▁influ	-2107
▁immedi	-2108
▁cat	-2109
▁works	-2110
▁friends	-2111
▁fall	-2112
▁half	-2113
▁speak	-2114
▁path	-2115
bar	-2116
▁writing	-2117
▁petition	-2118
▁expect	-2119
▁include	-2120
une	-2121
ival	-2122
asing	-2123
▁temple	-2124
▁anything	-2125
ruction	-2126
▁physical	-2127
uk	-2128
▁typ	-2129
▁stage	-2130
▁depos	-2131
▁mount	-2132
vey	-2133
▁mahar	-2134
▁themselves	-2135
ril	-2136
▁birth	-2137
▁sam	-2138
▁teacher	-2139
▁bad	-2140
▁almost	-2141
ler	-2142
vant	-2143
▁prep	-2144
.,	-2145
▁institute	-2146
▁exc	-2147
▁allowed	-2148
▁gir	-2149
▁determin	-2150
▁marriage	-2151
▁changes	-2152
▁duty	-2153
▁original	-2154
tar	-2155
▁opin	-2156
▁till	-2157
▁evidence	-2158
▁truth	-2159
ita	-2160
▁anal	-2161
▁administration	-2162
▁aim	-2163
▁wide	-2164
▁fix	-2165
▁ii	-2166
▁challen	-2167
▁products	-2168
▁attack	-2169
▁third	-2170
verse	-2171
▁vict	-2172
▁sans	-2173
▁essential	-2174
com	-2175
▁single	-2176
ening	-2177
▁repe	-2178
▁excell	-2179
hold	-2180
airs	-2181
▁check	-2182
▁treatment	-2183
fully	-2184
▁witness	-2185
▁mention	-2186
acy	-2187
▁indic	-2188
▁protection	-2189
igh	-2190
▁vide	-2191
▁mic	-2192
▁gave	-2193
▁gur	-2194
▁reform	-2195
▁den	-2196
ls	-2197
itable	-2198
▁signific	-2199
abad	-2200
essee	-2201
▁trust	-2202
▁exerc	-2203
▁whose	-2204
sy	-2205
ura	-2206
chan	-2207
▁insurance	-2208
▁profession	-2209
▁banks	-2210
▁engine	-2211
▁achieve	-2212
▁rail	-2213
hib	-2214
▁woman	-2215
▁manu	-2216
▁thous	-2217
▁efforts	-2218
uses	-2219
▁dece	-2220
▁joint	-2221
▁letter	-2222
men	-2223
▁pati	-2224
▁structure	-2225
tic	-2226
▁recommend	-2227
cle	-2228
kar	-2229
▁jan	-2230
▁unit	-2231
▁issues	-2232
▁distrib	-2233
▁notice	-2234
▁leave	-2235
▁chapter	-2236
▁ensure	-2237
▁lord	-2238
ilt	-2239
icient	-2240
▁sav	-2241
▁price	-2242
jab	-2243
▁cover	-2244
iddle	-2245
▁situation	-2246
▁march	-2247
gar	-2248
▁arr	-2249
mental	-2250
▁mark	-2251
▁bran	-2252
enty	-2253
▁copy	-2254
▁subs	-2255
▁wr	-2256
▁laun	-2257
wh	-2258
emed	-2259
▁operation	-2260
▁improve	-2261
▁sanskrit	-2262
ada	-2263
▁contact	-2264
▁specific	-2265
eness	-2266
▁sac	-2267
ots	-2268
▁independence	-2269
▁inj	-2270
▁sure	-2271
▁jour	-2272
▁prem	-2273
▁assessee	-2274
▁mer	-2275
▁territ	-2276
▁oil	-2277
▁issued	-2278
▁aw	-2279
anda	-2280
▁stop	-2281
▁decided	-2282
▁ever	-2283
▁satis	-2284
▁protect	-2285
▁won	-2286
aya	-2287
den	-2288
▁speech	-2289
itude	-2290
▁execut	-2291
▁poor	-2292
ees	-2293
▁eight	-2294
▁increase	-2295
▁displ	-2296
▁industries	-2297
ones	-2298
wise	-2299
let	-2300
▁pain	-2301
▁je	-2302
▁generally	-2303
▁middle	-2304
▁repl	-2305
▁ris	-2306
▁basic	-2307
▁forest	-2308
▁sen	-2309
▁penal	-2310
▁infrast	-2311
▁least	-2312
▁night	-2313
osop	-2314
▁wes	-2315
▁proceedings	-2316
▁cut	-2317
▁deg	-2318
ali	-2319
▁tree	-2320
▁providing	-2321
▁enough	-2322
▁emerg	-2323
▁contract	-2324
▁doub	-2325
▁continue	-2326
▁search	-2327
pecially	-2328
▁wat	-2329
rad	-2330
adem	-2331
▁doing	-2332
▁conscious	-2333
▁bomb	-2334
३०	-2335
external	-2336
▁benefit	-2337
▁prose	-2338
▁sar	-2339
▁front	-2340
▁economy	-2341
▁agreement	-2342
▁hor	-2343
▁manufact	-2344
▁lakh	-2345
▁created	-2346
bo	-2347
▁obt	-2348
▁hund	-2349
▁approach	-2350
▁makes	-2351
rote	-2352
▁companies	-2353
by	-2354
▁division	-2355
gh	-2356
▁pak	-2357
▁ak	-2358
▁cy	-2359
ieved	-2360
▁error	-2361
rop	-2362
▁hundred	-2363
uary	-2364
▁effective	-2365
▁space	-2366
eng	-2367
▁officers	-2368
imes	-2369
▁fav	-2370
▁says	-2371
▁circum	-2372
▁opportunity	-2373
agar	-2374
▁jurisd	-2375
▁encoura	-2376
▁western	-2377
▁governor	-2378
▁install	-2379
▁especially	-2380
▁belong	-2381
bed	-2382
▁kept	-2383
▁fo	-2384
▁pros	-2385
▁employment	-2386
▁philosop	-2387
▁source	-2388
▁discuss	-2389
▁told	-2390
ators	-2391
▁q	-2392
▁popular	-2393
▁inse	-2394
▁sens	-2395
▁dig	-2396
▁constitut	-2397
▁appropri	-2398
▁serious	-2399
▁somet	-2400
▁opinion	-2401
▁paper	-2402
▁commissioner	-2403
▁bhar	-2404
▁forms	-2405
▁gang	-2406
▁administr	-2407
itary	-2408
▁spread	-2409
▁published	-2410
estic	-2411
▁meaning	-2412
▁size	-2413
ulated	-2414
▁|	-2415
▁wrote	-2416
▁agricultural	-2417
▁arbit	-2418
▁statement	-2419
hood	-2420
over	-2421
new	-2422
▁tend	-2423
▁rich	-2424
rect	-2425
▁tribun	-2426
know	-2427
▁krish	-2428
▁certific	-2429
▁write	-2430
▁assembly	-2431
▁citizens	-2432
▁bit	-2433
▁measures	-2434
▁programmes	-2435
▁practice	-2436
▁mere	-2437
▁faith	-2438
▁behalf	-2439
▁draw	-2440
▁camp	-2441
ires	-2442
▁prior	-2443
ying	-2444
▁ep	-2445
▁max	-2446
reg	-2447
▁quite	-2448
▁arch	-2449
▁harm	-2450
▁april	-2451
▁below	-2452
▁director	-2453
▁answ	-2454
▁stru	-2455
ging	-2456
▁mut	-2457
▁percent	-2458
▁sound	-2459
▁fif	-2460
▁event	-2461
▁fast	-2462
▁across	-2463
▁plus	-2464
▁agriculture	-2465
war	-2466
▁projects	-2467
face	-2468
mir	-2469
rug	-2470
▁carried	-2471
▁sud	-2472
▁win	-2473
▁host	-2474
▁divine	-2475
▁facilities	-2476
▁hope	-2477
▁infrastructure	-2478
▁foc	-2479
▁loan	-2480
▁micro	-2481
aughter	-2482
▁conference	-2483
▁dele	-2484
ev	-2485
cient	-2486
▁systems	-2487
▁poll	-2488
▁idea	-2489
▁lear	-2490
▁accounts	-2491
▁heav	-2492
▁labour	-2493
iture	-2494
▁conne	-2495
▁importance	-2496
▁log	-2497
▁jurisdiction	-2498
▁sex	-2499
▁regular	-2500
▁comb	-2501
▁academ	-2502
▁transport	-2503
.0	-2504
▁enj	-2505
▁deli	-2506
encies	-2507
▁hol	-2508
▁punjab	-2509
▁brother	-2510
▁stri	-2511
▁sea	-2512
▁review	-2513
ills	-2514
▁wal	-2515
ift	-2516
▁giving	-2517
▁simple	-2518
▁reach	-2519
fection	-2520
yn	-2521
ored	-2522
rist	-2523
▁places	-2524
aka	-2525
▁fort	-2526
▁hands	-2527
▁until	-2528
▁consult	-2529
▁ju	-2530
▁groups	-2531
▁finance	-2532
▁white	-2533
▁room	-2534
▁adj	-2535
▁fair	-2536
▁failed	-2537
▁cross	-2538
▁prescribed	-2539
▁nations	-2540
▁*	-2541
▁arab	-2542
▁aspect	-2543
▁stated	-2544
▁gold	-2545
▁tam	-2546
▁opt	-2547
▁accused	-2548
uted	-2549
▁relevant	-2550
▁usually	-2551
yal	-2552
aves	-2553
ili	-2554
oud	-2555
body	-2556
▁export	-2557
racy	-2558
▁cas	-2559
▁lower	-2560
▁assistance	-2561
▁tar	-2562
▁bes	-2563
▁details	-2564
▁forces	-2565
▁status	-2566
char	-2567
▁potential	-2568
▁appear	-2569
▁association	-2570
▁fire	-2571
▁final	-2572
ze	-2573
▁cultural	-2574
▁hosp	-2575
▁afric	-2576
▁broad	-2577
▁happy	-2578
▁request	-2579
▁hus	-2580
▁sri	-2581
▁qual	-2582
▁wall	-2583
▁black	-2584
iry	-2585
▁learning	-2586
▁strength	-2587
▁appoint	-2588
dra	-2589
▁der	-2590
▁existing	-2591
▁feed	-2592
▁firm	-2593
▁prob	-2594
▁prevent	-2595
gest	-2596
▁appl	-2597
ivity	-2598
▁felt	-2599
▁sometimes	-2600
▁drug	-2601
aren	-2602
▁enjoy	-2603
▁reference	-2604
▁circumst	-2605
▁unf	-2606
▁becomes	-2607
▁document	-2608
▁ban	-2609
▁ved	-2610
▁'%	-2611
▁respond	-2612
▁punish	-2613
aff	-2614
▁schol	-2615
iding	-2616
▁software	-2617
rate	-2618
▁autom	-2619
▁novel	-2620
▁spiritual	-2621
eed	-2622
▁tool	-2623
ca	-2624
▁page	-2625
▁insect	-2626
▁governments	-2627
▁rather	-2628
▁activity	-2629
▁bound	-2630
▁histor	-2631
dom	-2632
▁seven	-2633
▁wife	-2634
▁satisf	-2635
▁languages	-2636
ids	-2637
band	-2638
hest	-2639
▁song	-2640
utions	-2641
▁existence	-2642
▁green	-2643
▁display	-2644
lt	-2645
▁saw	-2646
▁began	-2647
▁comes	-2648
ava	-2649
ush	-2650
lling	-2651
▁cele	-2652
▁attempt	-2653
ously	-2654
iment	-2655
▁budd	-2656
▁film	-2657
▁wrong	-2658
▁concept	-2659
▁medic	-2660
▁american	-2661
ney	-2662
▁boy	-2663
▁mom	-2664
▁team	-2665
▁believe	-2666
▁lives	-2667
▁seed	-2668
▁mission	-2669
ancy	-2670
▁dut	-2671
▁followed	-2672
equ	-2673
ead	-2674
▁standards	-2675
▁music	-2676
▁round	-2677
▁responsible	-2678
▁increased	-2679
▁behind	-2680
▁tit	-2681
▁gives	-2682
▁scale	-2683
▁standard	-2684
▁led	-2685
come	-2686
▁appropriate	-2687
▁bey	-2688
▁mechan	-2689
lled	-2690
rs	-2691
ching	-2692
▁cast	-2693
▁crore	-2694
▁pakistan	-2695
▁registration	-2696
haps	-2697
▁prot	-2698
▁stay	-2699
▁whom	-2700
pped	-2701
▁limit	-2702
▁device	-2703
▁syn	-2704
where	-2705
inate	-2706
▁partners	-2707
▁lost	-2708
ume	-2709
▁kash	-2710
▁beginning	-2711
▁poetry	-2712
▁setting	-2713
▁gri	-2714
▁beyond	-2715
▁particularly	-2716
fered	-2717
▁offence	-2718
▁video	-2719
ables	-2720
▁sust	-2721
▁christ	-2722
▁trial	-2723
resh	-2724
▁aug	-2725
:%	-2726
osition	-2727
▁bod	-2728
▁news	-2729
ras	-2730
▁mental	-2731
▁consist	-2732
▁getting	-2733
iff	-2734
▁sym	-2735
▁user	-2736
▁emb	-2737
▁born	-2738
▁perhaps	-2739
ingu	-2740
utes	-2741
'.	-2742
▁bang	-2743
cutta	-2744
ension	-2745
▁summ	-2746
▁expend	-2747
▁revolution	-2748
▁significant	-2749
▁insp	-2750
▁occur	-2751
▁talk	-2752
▁circumstances	-2753
▁aver	-2754
▁warm	-2755
▁ign	-2756
▁coll	-2757
▁values	-2758
isters	-2759
▁built	-2760
▁certificate	-2761
enth	-2762
▁technical	-2763
▁id	-2764
▁instead	-2765
▁organisation	-2766
▁annual	-2767
▁hen	-2768
▁calcutta	-2769
▁explan	-2770
oting	-2771
▁eyes	-2772
ship	-2773
▁ancient	-2774
▁ideas	-2775
▁integr	-2776
▁responsibility	-2777
▁pack	-2778
▁soul	-2779
▁funds	-2780
▁media	-2781
standing	-2782
▁normal	-2783
▁relation	-2784
▁sty	-2785
▁disp	-2786
▁obl	-2787
▁alone	-2788
▁teach	-2789
ault	-2790
▁kal	-2791
▁expression	-2792
ruit	-2793
▁coming	-2794
▁immediately	-2795
cution	-2796
▁memory	-2797
▁–	-2798
miss	-2799
▁sad	-2800
▁units	-2801
▁plants	-2802
▁remain	-2803
▁corporation	-2804
▁accepted	-2805
▁supply	-2806
▁fre	-2807
▁base	-2808
▁continued	-2809
▁increasing	-2810
etic	-2811
▁fem	-2812
▁acts	-2813
▁army	-2814
jar	-2815
▁mumb	-2816
▁functions	-2817
▁mob	-2818
▁safe	-2819
▁integ	-2820
▁takes	-2821
ley	-2822
▁tag	-2823
▁external	-2824
▁democracy	-2825
▁enable	-2826
▁task	-2827
arily	-2828
▁imper	-2829
▁sik	-2830
ami	-2831
atures	-2832
▁ger	-2833
▁appointed	-2834
▁proposed	-2835
▁frame	-2836
”.	-2837
▁week	-2838
▁houses	-2839
▁strugg	-2840
▁dedu	-2841
though	-2842
ump	-2843
▁active	-2844
▁origin	-2845
▁else	-2846
▁extre	-2847
▁model	-2848
▁kashmir	-2849
▁regional	-2850
unt	-2851
▁strengthe	-2852
▁tou	-2853
▁stra	-2854
▁lok	-2855
▁scientific	-2856
bi	-2857
iful	-2858
rary	-2859
ishes	-2860
▁disci	-2861
▁arri	-2862
▁appre	-2863
▁expenditure	-2864
▁legislative	-2865
▁goes	-2866
▁workers	-2867
▁clean	-2868
la	-2869
▁break	-2870
▁strateg	-2871
▁town	-2872
▁ways	-2873
▁college	-2874
cer	-2875
ene	-2876
▁image	-2877
▁animals	-2878
has	-2879
▁mumbai	-2880
▁produce	-2881
▁oct	-2882
▁otherwise	-2883
asons	-2884
▁selected	-2885
▁sn	-2886
▁stor	-2887
▁although	-2888
▁milk	-2889
▁tribunal	-2890
je	-2891
with	-2892
▁fixed	-2893
▁includes	-2894
ctors	-2895
▁weak	-2896
▁purch	-2897
▁twenty	-2898
▁affairs	-2899
▁implementation	-2900
▁direction	-2901
▁employees	-2902
ran	-2903
▁wanted	-2904
▁america	-2905
▁additional	-2906
▁formed	-2907
oted	-2908
▁arrest	-2909
▁connection	-2910
▁fight	-2911
avi	-2912
ris	-2913
▁famous	-2914
▁consideration	-2915
▁pict	-2916
▁lic	-2917
▁card	-2918
▁intel	-2919
▁unless	-2920
▁observed	-2921
▁explanation	-2922
use	-2923
▁violence	-2924
▁sett	-2925
▁appell	-2926
▁arrange	-2927
oke	-2928
▁celebr	-2929
▁consequ	-2930
▁saf	-2931
▁speed	-2932
omp	-2933
gment	-2934
▁chairman	-2935
▁web	-2936
▁relationship	-2937
▁multip	-2938
▁documents	-2939
▁imag	-2940
▁defin	-2941
▁ic	-2942
▁mentioned	-2943
hru	-2944
▁range	-2945
▁domestic	-2946
▁guid	-2947
▁questions	-2948
▁fest	-2949
▁mail	-2950
ott	-2951
▁complex	-2952
ets	-2953
ini	-2954
▁depend	-2955
▁presented	-2956
▁kum	-2957
▁wid	-2958
▁master	-2959
ilit	-2960
text	-2961
rim	-2962
▁types	-2963
▁sept	-2964
▁election	-2965
▁prepared	-2966
▁ker	-2967
▁performance	-2968
ucle	-2969
▁vision	-2970
▁fed	-2971
▁fear	-2972
▁phot	-2973
iva	-2974
▁minus	-2975
hra	-2976
▁hot	-2977
▁dram	-2978
▁receive	-2979
asa	-2980
head	-2981
▁added	-2982
gen	-2983
▁chem	-2984
▁cooperation	-2985
ulate	-2986
▁nav	-2987
▁terrorism	-2988
▁assets	-2989
mar	-2990
osis	-2991
▁advance	-2992
▁organization	-2993
▁prop	-2994
▁farmers	-2995
▁minimum	-2996
▁mur	-2997
▁und	-2998
▁defence	-2999
▁risk	-3000
▁manag	-3001
▁settle	-3002
▁attention	-3003
▁principal	-3004
▁intellect	-3005
▁january	-3006
▁sections	-3007
▁mode	-3008
▁extent	-3009
att	-3010
▁correct	-3011
▁longer	-3012
▁schemes	-3013
ope	-3014
▁bombay	-3015
▁amendment	-3016
▁separate	-3017
▁occup	-3018
▁sold	-3019
▁beaut	-3020
li	-3021
▁refers	-3022
▁gradu	-3023
▁processing	-3024
▁welf	-3025
▁included	-3026
▁welfare	-3027
▁wish	-3028
▁enterpr	-3029
▁session	-3030
▁ton	-3031
▁recent	-3032
ober	-3033
▁youth	-3034
ratic	-3035
▁shah	-3036
▁krishna	-3037
gn	-3038
▁answer	-3039
▁principles	-3040
▁nucle	-3041
anger	-3042
▁funda	-3043
▁policies	-3044
ga	-3045
▁charges	-3046
▁directly	-3047
icit	-3048
enced	-3049
▁moment	-3050
ham	-3051
ensive	-3052
▁nehru	-3053
▁table	-3054
▁produced	-3055
▁indeed	-3056
▁educational	-3057
▁cra	-3058
iation	-3059
▁command	-3060
▁examination	-3061
▁attract	-3062
▁hospital	-3063
▁contribution	-3064
▁pred	-3065
rents	-3066
▁pand	-3067
▁rain	-3068
▁involved	-3069
uge	-3070
▁fit	-3071
▁tried	-3072
▁ago	-3073
▁animal	-3074
▁caused	-3075
ores	-3076
▁military	-3077
rep	-3078
▁generation	-3079
▁eye	-3080
▁entry	-3081
▁gujar	-3082
▁balance	-3083
▁besides	-3084
▁nom	-3085
▁vo	-3086
▁swe	-3087
▁stre	-3088
▁agg	-3089
▁ball	-3090
▁scre	-3091
▁exercise	-3092
▁$	-3093
▁du	-3094
▁steps	-3095
▁tamil	-3096
▁leader	-3097
▁results	-3098
anced	-3099
▁interests	-3100
▁accordance	-3101
▁pie	-3102
▁thousand	-3103
oor	-3104
▁transform	-3105
▁rupe	-3106
▁doubt	-3107
▁adopted	-3108
uls	-3109
▁majority	-3110
▁easy	-3111
▁advoc	-3112
▁pleas	-3113
▁orders	-3114
▁highest	-3115
▁administrative	-3116
▁wealth	-3117
▁electron	-3118
▁quant	-3119
▁yog	-3120
▁chann	-3121
▁heard	-3122
▁opportunities	-3123
▁secretary	-3124
▁africa	-3125
▁articles	-3126
▁instrument	-3127
▁authorities	-3128
▁multi	-3129
vere	-3130
▁agency	-3131
▁governance	-3132
iance	-3133
▁apart	-3134
▁beautiful	-3135
▁independent	-3136
▁extra	-3137
▁minor	-3138
▁ms	-3139
▁mix	-3140
▁vac	-3141
▁average	-3142
ese	-3143
▁compens	-3144
▁anti	-3145
ground	-3146
▁species	-3147
▁lad	-3148
▁looking	-3149
▁promotion	-3150
set	-3151
▁reasons	-3152
uck	-3153
iii	-3154
▁asia	-3155
▁assign	-3156
▁quick	-3157
▁termin	-3158
▁machine	-3159
▁resident	-3160
▁contained	-3161
▁cash	-3162
▁pattern	-3163
abled	-3164
▁chrom	-3165
▁temper	-3166
▁regarding	-3167
▁offer	-3168
▁uttar	-3169
▁reached	-3170
▁yes	-3171
▁former	-3172
▁costs	-3173
uration	-3174
▁laid	-3175
▁ast	-3176
▁recei	-3177
abor	-3178
▁numbers	-3179
ox	-3180
osing	-3181
▁weight	-3182
▁maximum	-3183
hic	-3184
orrow	-3185
▁china	-3186
▁likely	-3187
▁send	-3188
▁hours	-3189
▁internet	-3190
▁universities	-3191
.”	-3192
▁dark	-3193
▁electric	-3194
atever	-3195
▁hab	-3196
▁june	-3197
▁victim	-3198
▁lack	-3199
▁egg	-3200
▁util	-3201
▁conflic	-3202
▁gh	-3203
▁principle	-3204
▁furn	-3205
▁effort	-3206
ades	-3207
▁august	-3208
▁innovation	-3209
vered	-3210
▁graph	-3211
▁comment	-3212
▁entit	-3213
▁alle	-3214
izing	-3215
▁perman	-3216
▁studies	-3217
▁benefits	-3218
▁influence	-3219
▁content	-3220
yer	-3221
▁cells	-3222
▁indians	-3223
▁planning	-3224
ashtra	-3225
▁magn	-3226
▁symb	-3227
phas	-3228
▁largest	-3229
cription	-3230
▁patient	-3231
ength	-3232
▁grand	-3233
▁advice	-3234
ellig	-3235
▁connected	-3236
▁ali	-3237
▁dyn	-3238
▁leading	-3239
▁primary	-3240
▁husband	-3241
▁distin	-3242
▁traditional	-3243
▁inside	-3244
▁registered	-3245
▁measure	-3246
▁dream	-3247
▁refer	-3248
▁whatever	-3249
▁reven	-3250
che	-3251
▁understanding	-3252
ja	-3253
▁context	-3254
▁resolution	-3255
▁struggle	-3256
nal	-3257
▁stock	-3258
▁december	-3259
▁amb	-3260
▁analys	-3261
asth	-3262
▁sale	-3263
▁travel	-3264
▁files	-3265
▁fully	-3266
ites	-3267
▁wel	-3268
▁presence	-3269
▁placed	-3270
▁growing	-3271
▁consciousness	-3272
▁staff	-3273
▁storage	-3274
▁dead	-3275
▁bihar	-3276
▁threat	-3277
cul	-3278
▁everything	-3279
▁reserv	-3280
▁creation	-3281
▁kar	-3282
▁soil	-3283
▁executive	-3284
▁fine	-3285
▁october	-3286
▁medium	-3287
▁affected	-3288
▁drink	-3289
▁chandra	-3290
▁stories	-3291
▁construction	-3292
▁ant	-3293
▁bri	-3294
aid	-3295
▁jew	-3296
▁someone	-3297
▁argu	-3298
▁exceed	-3299
ayan	-3300
▁style	-3301
▁centres	-3302
ography	-3303
▁described	-3304
▁virt	-3305
▁seems	-3306
▁tub	-3307
▁vehic	-3308
onst	-3309
▁relief	-3310
▁substant	-3311
▁penalty	-3312
▁associated	-3313
pid	-3314
oll	-3315
▁asset	-3316
▁engineering	-3317
▁mun	-3318
▁gas	-3319
▁adequ	-3320
atha	-3321
▁cand	-3322
▁quar	-3323
▁communication	-3324
▁promote	-3325
▁ah	-3326
light	-3327
▁brow	-3328
▁useful	-3329
▁september	-3330
oved	-3331
▁desp	-3332
▁safety	-3333
yan	-3334
▁deemed	-3335
▁successful	-3336
▁ones	-3337
ressed	-3338
olute	-3339
▁developing	-3340
▁petitioner	-3341
▁views	-3342
▁hindus	-3343
▁length	-3344
▁urb	-3345
▁bhag	-3346
▁initial	-3347
▁fert	-3348
▁seek	-3349
▁wait	-3350
▁symbol	-3351
▁facilit	-3352
▁advant	-3353
▁located	-3354
▁flag	-3355
▁series	-3356
▁avoid	-3357
▁operations	-3358
pper	-3359
▁ult	-3360
▁vers	-3361
mat	-3362
▁bed	-3363
▁palest	-3364
▁philosophy	-3365
▁gandhiji	-3366
▁item	-3367
lection	-3368
▁pad	-3369
▁bow	-3370
▁panch	-3371
▁extended	-3372
mo	-3373
rene	-3374
▁diss	-3375
▁focus	-3376
▁payable	-3377
▁fundamental	-3378
porary	-3379
▁declared	-3380
umn	-3381
▁guru	-3382
▁scholars	-3383
▁difference	-3384
▁sle	-3385
▁urban	-3386
▁=	-3387
quiry	-3388
▁parents	-3389
▁islamic	-3390
dule	-3391
▁cere	-3392
▁miss	-3393
▁online	-3394
▁“”	-3395
▁save	-3396
ishn	-3397
▁july	-3398
iciency	-3399
▁names	-3400
▁upd	-3401
▁default	-3402
▁collection	-3403
ora	-3404
hedul	-3405
▁schedul	-3406
▁awards	-3407
▁deposit	-3408
▁station	-3409
▁speaking	-3410
▁distribution	-3411
ula	-3412
▁sudden	-3413
▁gram	-3414
ateral	-3415
aily	-3416
aught	-3417
inery	-3418
▁wild	-3419
▁branch	-3420
▁crow	-3421
da	-3422
▁pil	-3423
ming	-3424
▁gar	-3425
▁needed	-3426
▁print	-3427
▁intellig	-3428
▁schedule	-3429
overy	-3430
▁sentence	-3431
▁objective	-3432
▁extreme	-3433
erate	-3434
oms	-3435
▁equip	-3436
▁running	-3437
hab	-3438
▁ship	-3439
▁universal	-3440
▁remember	-3441
outh	-3442
▁dispos	-3443
rant	-3444
▁ash	-3445
▁site	-3446
▁square	-3447
▁covered	-3448
▁capt	-3449
▁skin	-3450
bru	-3451
▁greet	-3452
▁maharashtra	-3453
▁emphas	-3454
iny	-3455
▁dated	-3456
▁thinking	-3457
▁expressed	-3458
nes	-3459
▁announ	-3460
adi	-3461
ken	-3462
▁color	-3463
▁mas	-3464
▁gard	-3465
▁ham	-3466
▁fulf	-3467
▁rise	-3468
▁lines	-3469
▁daily	-3470
▁ip	-3471
oval	-3472
resp	-3473
▁ang	-3474
▁valu	-3475
ifying	-3476
▁kumar	-3477
▁poems	-3478
▁shown	-3479
gy	-3480
▁pursu	-3481
▁reading	-3482
▁partnership	-3483
▁reve	-3484
▁female	-3485
▁convention	-3486
▁temples	-3487
▁mid	-3488
▁valid	-3489
▁england	-3490
bruary	-3491
▁levels	-3492
▁introduced	-3493
▁enact	-3494
▁constant	-3495
▁applications	-3496
dered	-3497
▁impact	-3498
▁shows	-3499
▁atm	-3500
▁teachers	-3501
▁unity	-3502
▁ministers	-3503
▁aust	-3504
▁scri	-3505
verty	-3506
illing	-3507
▁flu	-3508
▁assam	-3509
▁schools	-3510
▁committed	-3511
▁bul	-3512
▁nut	-3513
▁cric	-3514
ocation	-3515
▁finally	-3516
orn	-3517
▁poverty	-3518
▁villages	-3519
road	-3520
▁hence	-3521
▁larger	-3522
▁ka	-3523
▁shar	-3524
▁fish	-3525
▁nove	-3526
iciary	-3527
▁duties	-3528
▁tagore	-3529
▁appreci	-3530
▁favour	-3531
▁played	-3532
▁danger	-3533
▁slow	-3534
▁namely	-3535
▁receipt	-3536
word	-3537
▁contains	-3538
▁khan	-3539
▁interpre	-3540
▁altern	-3541
▁german	-3542
▁repeal	-3543
▁eastern	-3544
▁morning	-3545
▁chemical	-3546
▁senior	-3547
force	-3548
ops	-3549
itis	-3550
▁establishment	-3551
▁unique	-3552
▁publication	-3553
▁extend	-3554
▁incl	-3555
inated	-3556
▁ideal	-3557
▁shares	-3558
▁railway	-3559
hu	-3560
▁rom	-3561
▁contem	-3562
▁expected	-3563
▁democratic	-3564
▁discipl	-3565
▁reflect	-3566
▁territory	-3567
▁frequ	-3568
▁merely	-3569
▁throughout	-3570
▁gov	-3571
▁thank	-3572
▁cricket	-3573
ont	-3574
▁foundation	-3575
▁oce	-3576
▁star	-3577
▁internal	-3578
usive	-3579
▁park	-3580
▁prepar	-3581
▁surface	-3582
▁parliamentary	-3583
apan	-3584
ussion	-3585
erative	-3586
▁critic	-3587
eties	-3588
▁vital	-3589
▁individuals	-3590
▁gets	-3591
▁worship	-3592
▁worth	-3593
▁stream	-3594
▁changed	-3595
▁...	-3596
aches	-3597
▁script	-3598
▁constitutional	-3599
▁items	-3600
▁integral	-3601
▁ready	-3602
▁keeping	-3603
▁nuclear	-3604
▁compensation	-3605
kh	-3606
iting	-3607
▁compon	-3608
▁november	-3609
▁standing	-3610
▁late	-3611
▁input	-3612
▁male	-3613
▁akbar	-3614
▁variety	-3615
▁kingdom	-3616
▁friendly	-3617
▁absolute	-3618
▁entitled	-3619
▁guar	-3620
▁kerala	-3621
▁banking	-3622
▁element	-3623
▁facts	-3624
▁target	-3625
ipur	-3626
▁sir	-3627
▁desire	-3628
▁prosper	-3629
teen	-3630
hens	-3631
▁psy	-3632
▁delay	-3633
▁nepal	-3634
▁sacr	-3635
▁raised	-3636
▁da	-3637
ighb	-3638
enses	-3639
▁elements	-3640
▁box	-3641
▁excl	-3642
▁resource	-3643
▁easily	-3644
ague	-3645
▁engaged	-3646
abilities	-3647
▁solar	-3648
▁academic	-3649
▁fee	-3650
▁neighb	-3651
▁european	-3652
oo	-3653
asc	-3654
pping	-3655
▁prison	-3656
tered	-3657
▁cam	-3658
▁title	-3659
ogle	-3660
tion	-3661
▁bin	-3662
▁wood	-3663
▁practices	-3664
wal	-3665
cribe	-3666
▁mobile	-3667
▁learned	-3668
after	-3669
▁convey	-3670
▁disput	-3671
▁pure	-3672
▁pressure	-3673
▁degree	-3674
▁veget	-3675
▁fat	-3676
idge	-3677
▁rapid	-3678
▁cities	-3679
▁cultiv	-3680
▁guarant	-3681
rated	-3682
▁filed	-3683
▁points	-3684
omy	-3685
osh	-3686
▁reality	-3687
▁consumer	-3688
▁distance	-3689
▁dischar	-3690
▁causes	-3691
▁doctor	-3692
▁remove	-3693
iring	-3694
▁bodies	-3695
▁defined	-3696
▁looked	-3697
▁incident	-3698
▁cru	-3699
oured	-3700
▁pref	-3701
▁interv	-3702
▁remains	-3703
▁chance	-3704
▁entrep	-3705
▁suit	-3706
▁failure	-3707
▁reports	-3708
▁km	-3709
▁bag	-3710
▁moon	-3711
▁server	-3712
▁resol	-3713
▁saying	-3714
▁survey	-3715
▁literary	-3716
▁feeling	-3717
▁agencies	-3718
▁discussion	-3719
▁madh	-3720
▁opening	-3721
▁shape	-3722
▁tom	-3723
chand	-3724
▁girl	-3725
▁vent	-3726
▁bil	-3727
▁trying	-3728
inet	-3729
assion	-3730
▁heavy	-3731
▁eat	-3732
omet	-3733
▁moral	-3734
icated	-3735
▁newsp	-3736
▁attend	-3737
▁respon	-3738
▁load	-3739
▁bharat	-3740
▁reserve	-3741
▁bear	-3742
▁february	-3743
▁requirements	-3744
atma	-3745
▁cou	-3746
▁monitor	-3747
▁methods	-3748
▁version	-3749
▁entreprene	-3750
▁beauty	-3751
▁dial	-3752
iles	-3753
▁intellectual	-3754
▁impl	-3755
▁caste	-3756
▁speaker	-3757
▁japan	-3758
▁aspects	-3759
▁organiz	-3760
oph	-3761
▁shr	-3762
▁granted	-3763
▁newspap	-3764
una	-3765
uries	-3766
▁feet	-3767
▁diseases	-3768
▁leaves	-3769
▁contain	-3770
▁passing	-3771
een	-3772
▁rare	-3773
asthan	-3774
▁famil	-3775
▁revenue	-3776
▁rama	-3777
▁yoga	-3778
▁province	-3779
ero	-3780
▁withdra	-3781
▁jaw	-3782
▁sand	-3783
▁stone	-3784
▁karn	-3785
▁rupees	-3786
abh	-3787
▁eth	-3788
▁divided	-3789
▁removal	-3790
▁suggested	-3791
',	-3792
▁sin	-3793
▁adequate	-3794
pa	-3795
▁mainly	-3796
▁analysis	-3797
▁probably	-3798
▁block	-3799
▁turned	-3800
▁cold	-3801
mi	-3802
▁gujarat	-3803
istics	-3804
▁rank	-3805
▁scheduled	-3806
ties	-3807
▁hur	-3808
▁foot	-3809
▁events	-3810
▁machinery	-3811
▁voice	-3812
▁motion	-3813
aken	-3814
▁dim	-3815
▁marg	-3816
▁vast	-3817
▁psych	-3818
▁accident	-3819
▁00	-3820
▁mos	-3821
▁fields	-3822
▁delivery	-3823
▁fresh	-3824
▁subsequ	-3825
▁complaint	-3826
▁fal	-3827
▁notes	-3828
▁door	-3829
▁completed	-3830
▁ay	-3831
▁dw	-3832
▁permanent	-3833
▁%	-3834
▁himal	-3835
▁belief	-3836
▁powerful	-3837
▁joy	-3838
cript	-3839
▁daughter	-3840
iously	-3841
▁requires	-3842
▁concl	-3843
▁punishment	-3844
▁legislature	-3845
▁factors	-3846
▁borrow	-3847
▁height	-3848
▁iran	-3849
▁estim	-3850
▁named	-3851
sc	-3852
▁plat	-3853
▁kan	-3854
▁counter	-3855
▁sectors	-3856
▁recommendations	-3857
ests	-3858
▁confident	-3859
uff	-3860
▁families	-3861
▁actual	-3862
▁identity	-3863
▁hour	-3864
▁liqu	-3865
▁officials	-3866
▁environmental	-3867
nel	-3868
▁click	-3869
▁expand	-3870
oming	-3871
१०	-3872
itect	-3873
▁gone	-3874
▁festival	-3875
▁settlement	-3876
▁root	-3877
▁prices	-3878
▁mahatma	-3879
▁profit	-3880
▁pollution	-3881
alu	-3882
yed	-3883
▁bc	-3884
▁professional	-3885
▁succeed	-3886
▁dry	-3887
▁sustain	-3888
▁mist	-3889
▁songs	-3890
▁mutual	-3891
▁insects	-3892
▁confidence	-3893
▁google	-3894
▁output	-3895
▁offered	-3896
▁distingu	-3897
cher	-3898
▁destro	-3899
▁architect	-3900
▁excess	-3901
ferences	-3902
▁hearing	-3903
▁kol	-3904
▁maintain	-3905
▁response	-3906
ka	-3907
irm	-3908
▁ran	-3909
▁abroad	-3910
▁cook	-3911
▁meant	-3912
▁option	-3913
▁positive	-3914
▁lived	-3915
▁facility	-3916
▁died	-3917
aviour	-3918
▁candid	-3919
▁sides	-3920
ae	-3921
oon	-3922
athy	-3923
lex	-3924
▁phase	-3925
actions	-3926
grat	-3927
▁treated	-3928
▁encourage	-3929
▁figure	-3930
▁deduction	-3931
▁rajasthan	-3932
▁goal	-3933
▁drugs	-3934
▁investigation	-3935
▁aid	-3936
▁nort	-3937
▁highly	-3938
ius	-3939
▁bon	-3940
▁clearly	-3941
▁crop	-3942
▁serve	-3943
aign	-3944
round	-3945
▁curren	-3946
▁follows	-3947
▁compre	-3948
▁season	-3949
▁wishes	-3950
▁profess	-3951
urate	-3952
imately	-3953
▁neither	-3954
▁—	-3955
ames	-3956
▁hero	-3957
▁volume	-3958
▁mechanism	-3959
▁cow	-3960
▁inaug	-3961
▁sleep	-3962
▁worked	-3963
▁elections	-3964
lying	-3965
▁decisions	-3966
▁atmosp	-3967
▁believed	-3968
▁returned	-3969
ika	-3970
▁bengali	-3971
▁register	-3972
jud	-3973
▁marketing	-3974
phone	-3975
▁greetings	-3976
jan	-3977
▁suitable	-3978
hn	-3979
▁background	-3980
aja	-3981
▁gaz	-3982
▁pill	-3983
▁grass	-3984
▁congrat	-3985
▁judiciary	-3986
achal	-3987
▁techni	-3988
▁sanction	-3989
▁construct	-3990
key	-3991
inc	-3992
▁pleasure	-3993
▁enem	-3994
▁seem	-3995
▁conflict	-3996
▁politics	-3997
▁russ	-3998
▁features	-3999
▁recommended	-4000
▁corresp	-4001
▁critical	-4002
▁dh	-4003
▁knew	-4004
▁adult	-4005
▁carrying	-4006
▁obv	-4007
▁ganga	-4008
▁orient	-4009
▁participation	-4010
▁campaign	-4011
▁perfect	-4012
udd	-4013
▁sort	-4014
▁crops	-4015
▁amongst	-4016
▁creating	-4017
▁initiatives	-4018
’.	-4019
eria	-4020
▁vid	-4021
aving	-4022
▁inner	-4023
▁materials	-4024
▁appears	-4025
▁breed	-4026
▁dealing	-4027
▁recently	-4028
shi	-4029
▁sev	-4030
▁debt	-4031
▁organis	-4032
▁applicable	-4033
▁trou	-4034
▁ira	-4035
▁cab	-4036
ender	-4037
rench	-4038
▁band	-4039
▁game	-4040
▁applied	-4041
▁holding	-4042
▁determined	-4043
▁ordinary	-4044
ils	-4045
mon	-4046
▁nearly	-4047
▁offices	-4048
▁leadership	-4049
▁release	-4050
aksh	-4051
▁audit	-4052
▁griev	-4053
▁unable	-4054
▁palestin	-4055
▁legislation	-4056
▁susp	-4057
▁agreed	-4058
▁budget	-4059
▁appointment	-4060
gra	-4061
wan	-4062
▁nad	-4063
▁guard	-4064
▁incor	-4065
ologies	-4066
▁experi	-4067
▁happen	-4068
▁join	-4069
nam	-4070
erted	-4071
ested	-4072
▁elig	-4073
areness	-4074
