<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁	-3.19078
▁the	-3.19382
▁.	-3.43339
▁,	-3.51308
▁of	-3.53268
s	-3.76347
▁and	-3.99592
▁to	-4.03044
▁in	-4.1944
▁a	-4.3292
▁is	-4.67376
;	-4.89175
▁&	-4.94047
▁-	-5.0404
०	-5.06196
▁for	-5.07742
▁that	-5.14083
▁The	-5.16696
ing	-5.2112
ed	-5.24542
apos	-5.26159
▁be	-5.29102
▁or	-5.3501
▁by	-5.46236
▁on	-5.47102
▁)	-5.50076
▁(	-5.50463
▁as	-5.52376
▁was	-5.53951
▁s	-5.55029
▁with	-5.58275
▁are	-5.64763
१	-5.66569
▁it	-5.6709
.	-5.74566
▁not	-5.75502
▁this	-5.79527
d	-5.85888
▁which	-5.88218
▁I	-5.89401
▁from	-5.92821
▁have	-5.95336
▁has	-5.95799
▁an	-5.99643
▁his	-6.00609
▁at	-6.09751
ly	-6.09828
▁:	-6.13043
e	-6.13825
▁A	-6.13949
▁he	-6.20046
▁India	-6.2606
▁you	-6.26123
er	-6.27458
२	-6.31937
-	-6.34465
▁In	-6.36317
y	-6.37837
▁all	-6.38072
al	-6.43007
▁can	-6.46567
▁any	-6.48453
▁their	-6.50355
▁It	-6.50512
▁one	-6.50521
▁will	-6.51435
▁been	-6.51979
▁we	-6.54679
▁also	-6.58484
▁had	-6.60683
▁other	-6.61023
▁its	-6.68294
▁/	-6.68486
▁were	-6.68906
▁but	-6.69001
▁”	-6.69636
▁such	-6.72811
▁under	-6.73905
n	-6.7435
▁He	-6.75052
▁“	-6.75939
a	-6.7668
▁who	-6.81134
▁may	-6.81319
▁;	-6.81392
▁our	-6.83163
▁they	-6.83434
▁S	-6.83893
▁time	-6.85413
es	-6.87786
t	-6.88872
▁there	-6.88966
▁This	-6.90352
▁up	-6.93022
i	-6.93291
▁out	-6.94008
▁so	-6.9431
▁?	-6.95282
३	-6.95412
▁no	-6.96798
▁more	-6.98175
▁should	-6.98949
th	-6.99109
▁people	-6.99678
▁would	-7.00119
▁them	-7.01334
▁%	-7.01539
▁re	-7.02365
▁only	-7.04501
r	-7.05445
▁if	-7.05576
▁into	-7.06716
▁about	-7.06873
▁Act	-7.07559
ion	-7.08878
▁do	-7.11316
▁like	-7.13271
▁these	-7.14782
▁when	-7.14974
▁t	-7.15702
▁him	-7.16039
▁made	-7.16464
▁two	-7.16566
▁over	-7.16965
▁your	-7.1763
▁’	-7.19927
▁shall	-7.2001
▁some	-7.20787
▁Indian	-7.21499
or	-7.22692
in	-7.23741
▁new	-7.23923
▁P	-7.24457
▁than	-7.25677
m	-7.26316
l	-7.26652
▁State	-7.27375
▁Government	-7.28009
▁her	-7.29882
▁C	-7.31225
quot	-7.31372
ic	-7.33202
▁said	-7.33229
▁being	-7.34223
lt	-7.34279
▁But	-7.35528
▁life	-7.35534
able	-7.3609
▁Court	-7.365
▁after	-7.36502
ation	-7.36785
▁where	-7.38272
ity	-7.399
st	-7.40303
▁un	-7.40775
▁We	-7.40877
k	-7.41615
▁me	-7.41766
▁first	-7.41943
▁years	-7.42044
▁country	-7.42379
an	-7.42602
▁through	-7.43061
▁B	-7.44064
▁very	-7.45094
▁my	-7.45343
ers	-7.47332
▁what	-7.4782
▁year	-7.48792
▁work	-7.48811
४	-7.49001
▁world	-7.50442
▁President	-7.50636
▁could	-7.5096
▁So	-7.50994
▁must	-7.51958
▁well	-7.52569
▁And	-7.52616
▁person	-7.53198
▁case	-7.53387
▁b	-7.54589
gt	-7.54944
▁per	-7.57243
▁L	-7.57359
▁many	-7.58263
h	-7.58635
▁before	-7.58763
▁If	-7.59692
▁between	-7.5977
▁There	-7.60284
▁D	-7.61146
▁used	-7.61439
▁make	-7.62762
ar	-7.63216
▁part	-7.63646
ness	-7.63834
amp	-7.65402
▁day	-7.66189
▁even	-7.66922
▁section	-7.67283
en	-7.68034
▁To	-7.68748
▁sub	-7.6928
▁way	-7.70142
o	-7.70553
ment	-7.70647
▁then	-7.70669
ta	-7.70798
il	-7.72491
▁law	-7.7255
c	-7.72874
▁right	-7.7333
na	-7.7381
▁same	-7.73861
ri	-7.74105
▁system	-7.74708
le	-7.74801
ma	-7.74989
ti	-7.75243
▁They	-7.75502
▁An	-7.75942
▁take	-7.76293
▁Re	-7.76499
▁place	-7.76649
ive	-7.77012
▁most	-7.77188
it	-7.77302
▁now	-7.77334
▁development	-7.77689
▁As	-7.7787
▁order	-7.78022
▁number	-7.78034
▁M	-7.78115
▁get	-7.79139
u	-7.8003
us	-7.80236
on	-7.80937
ur	-7.80997
▁use	-7.81152
▁because	-7.81644
▁N	-7.82421
▁against	-7.83549
re	-7.83576
▁during	-7.83592
▁public	-7.83696
b	-7.83923
▁us	-7.84122
▁man	-7.85026
▁R	-7.85224
ate	-7.85487
▁those	-7.8563
▁long	-7.85656
▁G	-7.8584
▁power	-7.85856
▁own	-7.86107
ent	-7.86424
▁period	-7.88387
▁water	-7.88722
▁For	-7.8873
A	-7.89079
▁great	-7.89741
▁go	-7.89754
▁f	-7.89974
▁different	-7.9007
▁You	-7.90293
▁F	-7.90371
ant	-7.90379
▁just	-7.90379
▁de	-7.90908
am	-7.91384
▁set	-7.91453
५	-7.91556
▁three	-7.91647
▁good	-7.91868
▁both	-7.91988
▁need	-7.93089
▁E	-7.93384
ch	-7.9352
▁she	-7.93912
g	-7.94323
▁called	-7.94503
▁p	-7.94557
▁here	-7.96006
▁see	-7.96193
ul	-7.96242
▁K	-7.96269
▁No	-7.96527
te	-7.96983
▁form	-7.97621
▁etc	-7.97802
ary	-7.98148
▁did	-7.98159
▁given	-7.98323
▁e	-7.98765
▁National	-7.99302
▁know	-7.99342
at	-7.99437
▁T	-7.9951
ra	-8.00201
as	-8.00674
li	-8.00914
▁down	-8.01338
ism	-8.01558
id	-8.02191
▁‘	-8.02561
p	-8.02619
▁state	-8.02672
▁much	-8.03272
▁without	-8.0344
▁U	-8.04233
▁process	-8.04399
▁each	-8.04447
▁information	-8.04601
▁important	-8.04631
▁means	-8.04692
▁every	-8.04707
age	-8.05246
man	-8.05538
▁present	-8.05643
▁does	-8.05858
el	-8.06581
I	-8.06759
▁come	-8.07045
▁government	-8.07116
um	-8.07357
ro	-8.08184
S	-8.08185
▁how	-8.08326
▁back	-8.08348
la	-8.08804
▁m	-8.09015
▁help	-8.10119
▁found	-8.10208
▁body	-8.10458
▁within	-8.1052
▁co	-8.10685
▁business	-8.11238
▁am	-8.11373
▁account	-8.12601
▁human	-8.13912
▁various	-8.14344
x	-8.14607
▁c	-8.14631
▁end	-8.14639
▁social	-8.1499
▁d	-8.15082
ia	-8.15677
▁amount	-8.1572
▁When	-8.15945
f	-8.16112
B	-8.16316
▁v	-8.16563
▁court	-8.16909
▁last	-8.1696
sh	-8.17169
▁taken	-8.17446
▁High	-8.17591
▁another	-8.17867
▁name	-8.17876
less	-8.18017
▁education	-8.18395
▁!	-8.19216
▁known	-8.19311
▁income	-8.20071
▁respect	-8.20302
▁while	-8.20549
▁Shri	-8.20596
ter	-8.20979
▁On	-8.21028
▁view	-8.21203
▁small	-8.21241
▁Central	-8.2171
▁De	-8.21832
ish	-8.21843
▁company	-8.22024
se	-8.22285
ya	-8.22606
section	-8.23439
to	-8.2367
▁dis	-8.24381
▁give	-8.24424
▁Commission	-8.2445
P	-8.24691
▁language	-8.24728
▁large	-8.24933
▁going	-8.25021
▁All	-8.25086
▁H	-8.25512
▁cannot	-8.25812
ance	-8.25935
▁non	-8.26717
▁times	-8.2717
ry	-8.27337
▁want	-8.28097
C	-8.28156
▁high	-8.28406
▁These	-8.28822
▁days	-8.2892
▁OF	-8.2957
ir	-8.29634
▁{	-8.30249
▁policy	-8.30268
▁children	-8.30425
▁i	-8.3085
▁service	-8.30935
▁}	-8.30953
▁—	-8.3124
▁support	-8.31523
▁available	-8.31746
ver	-8.32154
▁What	-8.32351
di	-8.3253
▁mind	-8.32608
▁O	-8.32794
et	-8.32919
▁far	-8.33364
▁become	-8.33406
▁...	-8.33501
▁death	-8.33633
▁g	-8.33769
▁economic	-8.33788
▁At	-8.33802
▁came	-8.33913
▁countries	-8.34889
▁due	-8.34938
ol	-8.35007
ce	-8.3517
▁action	-8.35281
▁today	-8.35721
▁hand	-8.3574
▁J	-8.36167
▁matter	-8.36276
▁value	-8.36333
▁whole	-8.36431
▁including	-8.36611
is	-8.36748
▁say	-8.36795
▁members	-8.36996
j	-8.37022
▁His	-8.37114
▁interest	-8.37215
ni	-8.37503
▁W	-8.37882
▁provide	-8.38154
ut	-8.38189
▁land	-8.38203
est	-8.38281
▁Section	-8.384
▁political	-8.3855
▁national	-8.38646
lo	-8.38879
▁too	-8.3917
▁self	-8.39276
▁done	-8.39733
ist	-8.39838
▁fact	-8.39959
▁Rs	-8.39965
ies	-8.40002
▁area	-8.40125
▁Supreme	-8.40422
▁family	-8.40633
w	-8.40712
▁free	-8.40814
▁something	-8.40824
▁think	-8.40881
▁provisions	-8.40894
▁0	-8.41276
▁States	-8.41304
▁find	-8.41787
▁upon	-8.41929
▁services	-8.42003
▁look	-8.42781
ous	-8.43186
ge	-8.4338
▁society	-8.43579
op	-8.43658
▁women	-8.43688
▁cases	-8.43774
▁capital	-8.43899
pur	-8.44276
▁subject	-8.44343
im	-8.44513
▁change	-8.44525
▁common	-8.44536
▁head	-8.44629
▁V	-8.44928
▁date	-8.44936
▁level	-8.45083
६	-8.45094
▁She	-8.4517
▁based	-8.45315
ak	-8.4546
▁less	-8.45651
ated	-8.45655
▁certain	-8.45834
ling	-8.45855
▁four	-8.46014
▁knowledge	-8.46214
▁old	-8.46266
tra	-8.46345
▁point	-8.46652
ne	-8.4677
E	-8.46846
▁Delhi	-8.47423
▁nature	-8.4779
▁New	-8.47865
▁areas	-8.47971
▁control	-8.48069
▁British	-8.48192
▁result	-8.48233
▁provided	-8.4864
▁again	-8.48858
▁Bhavan	-8.48924
ot	-8.49092
▁making	-8.49155
▁further	-8.49172
▁left	-8.49243
▁food	-8.49471
▁best	-8.49632
▁cent	-8.49905
ga	-8.50114
▁_	-8.50139
▁necessary	-8.50348
▁Constitution	-8.5046
▁That	-8.50726
▁few	-8.50737
▁question	-8.50824
▁held	-8.50905
D	-8.51048
▁put	-8.5112
me	-8.51171
▁pro	-8.51173
▁away	-8.51177
▁One	-8.51184
▁words	-8.51243
▁Singh	-8.51357
▁window	-8.51565
ha	-8.5174
▁special	-8.51797
▁local	-8.52223
ad	-8.52309
▁always	-8.52623
▁con	-8.52637
▁English	-8.5267
ful	-8.52695
ine	-8.52744
▁Na	-8.52788
▁off	-8.52867
▁Dr	-8.52971
▁having	-8.52983
0	-8.53014
▁whether	-8.53241
▁still	-8.53363
▁following	-8.53593
ci	-8.5366
▁full	-8.53705
▁Sa	-8.5372
▁clause	-8.53788
▁age	-8.53809
▁five	-8.53848
▁child	-8.53998
▁position	-8.54006
▁book	-8.54025
▁sector	-8.54081
▁group	-8.54231
▁home	-8.54234
▁act	-8.54483
ru	-8.54744
va	-8.54745
▁Hindi	-8.54846
▁application	-8.55184
▁required	-8.55315
▁foreign	-8.55365
▁Committee	-8.56127
▁light	-8.56155
▁growth	-8.5618
▁second	-8.5631
ence	-8.56535
▁Ma	-8.56815
ting	-8.56958
▁health	-8.57117
▁little	-8.57211
▁God	-8.57221
▁Rashtrapati	-8.57434
H	-8.57439
▁possible	-8.57658
▁among	-8.57726
▁things	-8.57852
▁Council	-8.57933
▁money	-8.57959
▁data	-8.58063
▁purpose	-8.58251
▁love	-8.58341
▁above	-8.58636
he	-8.58692
▁himself	-8.58837
▁Parliament	-8.5898
▁war	-8.59049
▁Me	-8.59254
▁ex	-8.59358
▁heart	-8.59417
ty	-8.60068
mo	-8.60353
▁itself	-8.60364
▁total	-8.60371
▁After	-8.60441
tion	-8.60852
▁house	-8.61014
▁open	-8.61069
▁men	-8.62254
ll	-8.62496
▁towards	-8.62541
▁main	-8.62813
z	-8.6312
▁industry	-8.63144
▁Ka	-8.63251
ial	-8.63319
▁tax	-8.63436
sa	-8.63523
▁several	-8.63625
▁pre	-8.63949
om	-8.64123
▁later	-8.64182
▁individual	-8.64217
▁&#91;	-8.64524
▁equal	-8.64801
▁Congress	-8.64873
▁never	-8.64939
han	-8.65023
▁effect	-8.65029
▁research	-8.6506
ac	-8.65121
up	-8.65304
▁x	-8.65413
▁type	-8.6575
wa	-8.65798
▁RRB	-8.66017
▁around	-8.66142
lu	-8.66304
▁Hindu	-8.66416
▁Co	-8.66756
▁computer	-8.66841
▁cost	-8.67012
▁financial	-8.67041
M	-8.67053
▁production	-8.67085
▁side	-8.67188
▁Union	-8.67243
▁Minister	-8.67244
▁office	-8.67291
▁course	-8.67399
▁&#93;	-8.67425
▁young	-8.67494
▁list	-8.67511
▁let	-8.67601
RB	-8.6775
▁referred	-8.67992
tic	-8.68055
▁Department	-8.68087
▁post	-8.68553
be	-8.68622
▁took	-8.6877
v	-8.68864
▁Ra	-8.69014
▁rate	-8.6906
hi	-8.69135
▁already	-8.69145
▁therefore	-8.69369
▁either	-8.6947
ical	-8.6955
ted	-8.69796
▁market	-8.70167
▁thought	-8.70197
em	-8.70477
▁since	-8.70537
▁Con	-8.70545
vi	-8.71017
un	-8.7131
▁term	-8.71345
▁quality	-8.71667
▁kind	-8.71736
▁pay	-8.71879
▁persons	-8.71916
ja	-8.72013
▁occasion	-8.72112
ap	-8.7215
mb	-8.72276
▁higher	-8.7233
▁general	-8.7254
pi	-8.72603
▁however	-8.72813
R	-8.72854
de	-8.73041
▁problem	-8.73059
go	-8.73162
▁might	-8.73183
co	-8.73232
▁file	-8.73351
▁activities	-8.73462
▁better	-8.73476
ve	-8.73495
our	-8.73538
▁particular	-8.73711
▁property	-8.74028
▁website	-8.74196
▁cause	-8.74215
▁force	-8.74222
▁However	-8.74468
▁international	-8.75023
▁Some	-8.75046
▁University	-8.7535
▁received	-8.75468
▁plant	-8.75567
▁Ba	-8.75766
▁seen	-8.7586
▁Mr	-8.75893
▁Man	-8.75957
▁next	-8.75977
▁Muslim	-8.76021
▁bank	-8.76333
V	-8.76345
▁THE	-8.7646
▁nation	-8.76502
ji	-8.76791
▁short	-8.7694
▁keep	-8.76941
▁House	-8.76999
nd	-8.77028
▁along	-8.77187
▁play	-8.77331
▁Law	-8.77367
७	-8.77503
▁future	-8.77639
▁ten	-8.77714
▁reason	-8.77803
▁major	-8.77883
▁Su	-8.77937
N	-8.78001
▁together	-8.78006
ag	-8.78026
ating	-8.78106
▁authority	-8.78139
▁went	-8.7815
ure	-8.7826
▁don	-8.78503
▁project	-8.7858
▁role	-8.78659
▁thing	-8.78705
▁basis	-8.78781
O	-8.79146
▁got	-8.79197
▁face	-8.79199
▁Bank	-8.79388
▁sense	-8.79495
▁working	-8.79594
▁history	-8.79669
▁example	-8.7995
▁started	-8.79999
ct	-8.8001
▁institutions	-8.80051
▁St	-8.80076
▁became	-8.80107
▁credit	-8.80263
▁others	-8.80284
▁line	-8.80431
▁bring	-8.80616
▁freedom	-8.80643
fi	-8.80732
▁though	-8.80733
▁trade	-8.80855
▁report	-8.80894
▁General	-8.8092
▁network	-8.80923
▁return	-8.81442
▁With	-8.81608
00	-8.82011
▁word	-8.82124
▁technology	-8.82253
▁related	-8.82422
▁party	-8.82508
ally	-8.82559
▁visit	-8.82718
G	-8.82787
▁Pradesh	-8.8299
▁school	-8.83018
▁scheme	-8.83048
▁problems	-8.83081
▁movement	-8.83254
▁written	-8.83289
▁air	-8.83309
▁Do	-8.83943
▁La	-8.83995
L	-8.84088
▁Be	-8.84171
▁access	-8.84214
gu	-8.84303
▁legal	-8.84488
▁often	-8.84551
▁modern	-8.8458
▁manner	-8.84996
▁rights	-8.85002
▁once	-8.85077
▁class	-8.85631
▁field	-8.85678
T	-8.85715
rs	-8.85862
▁care	-8.85885
▁regard	-8.86023
▁months	-8.86171
▁security	-8.86362
▁read	-8.86441
▁address	-8.86458
▁Chief	-8.86556
▁relating	-8.86589
▁goods	-8.86746
▁brought	-8.8679
▁Development	-8.86793
▁established	-8.86793
▁considered	-8.86833
K	-8.86882
ities	-8.86887
▁matters	-8.86983
▁able	-8.87205
▁Bengal	-8.87423
▁transfer	-8.8745
▁Gandhi	-8.87577
ian	-8.87751
ke	-8.87795
▁previous	-8.87862
▁key	-8.88117
▁member	-8.88257
▁paid	-8.88355
▁conditions	-8.88423
os	-8.88473
▁terms	-8.88476
▁n	-8.88576
▁true	-8.88746
▁real	-8.89028
▁culture	-8.89112
▁progress	-8.89181
▁village	-8.8931
▁six	-8.89642
F	-8.89651
har	-8.89721
▁students	-8.89729
▁share	-8.8988
min	-8.89909
▁mother	-8.90053
▁blood	-8.90115
▁Ministry	-8.90218
▁live	-8.90238
ab	-8.90338
oc	-8.90489
▁Al	-8.90694
ud	-8.90709
▁decision	-8.90812
ven	-8.91027
no	-8.91286
▁religious	-8.9133
▁show	-8.91481
ana	-8.91498
con	-8.91503
▁million	-8.91507
▁past	-8.91611
▁strong	-8.91773
▁living	-8.92102
▁rule	-8.92153
kar	-8.92352
ee	-8.9241
▁needs	-8.92825
and	-8.92886
▁story	-8.9309
men	-8.9316
▁community	-8.93306
▁issue	-8.93324
▁clear	-8.93342
ise	-8.93352
iv	-8.93795
▁payment	-8.93873
ba	-8.94023
▁natural	-8.94048
▁art	-8.94374
vo	-8.94504
ram	-8.94589
▁material	-8.94913
▁Now	-8.9497
▁population	-8.95036
▁car	-8.95044
▁create	-8.95084
▁Ch	-8.95135
▁call	-8.95148
▁Mukherjee	-8.95358
▁complete	-8.95507
ions	-8.95633
ised	-8.95687
▁justice	-8.95821
▁energy	-8.95868
▁concerned	-8.95892
▁passed	-8.96159
▁personal	-8.9617
W	-8.96323
▁specified	-8.96393
▁condition	-8.96581
▁study	-8.96786
ized	-8.9687
ow	-8.96912
▁demand	-8.97002
▁training	-8.97004
ka	-8.9713
▁taking	-8.97199
▁management	-8.97426
▁disease	-8.97462
pt	-8.97491
ran	-8.97899
▁Justice	-8.97902
▁using	-8.98077
▁father	-8.98092
land	-8.9812
per	-8.98417
▁ve	-8.98467
▁programme	-8.98495
ium	-8.9895
▁religion	-8.98965
▁ensure	-8.98979
▁outside	-8.98995
ors	-8.99
ang	-8.9917
▁purposes	-8.99262
▁My	-8.99268
▁Muslims	-8.9931
▁stage	-8.99361
▁United	-8.9949
▁industrial	-8.99499
led	-8.99565
▁opens	-8.99577
▁message	-8.99625
ward	-8.99668
▁PRESIDENT	-8.99782
pa	-8.99805
▁physical	-8.99896
▁ground	-8.99964
▁early	-8.99978
▁External	-9.00127
▁Un	-9.00171
▁century	-9.00278
▁rules	-9.00299
▁experience	-9.00516
▁increase	-9.00647
ig	-9.00715
tu	-9.00747
▁asked	-9.00871
▁carry	-9.00957
cy	-9.00962
▁close	-9.0111
▁yet	-9.01135
Y	-9.01137
▁Sabha	-9.01248
▁greater	-9.01304
▁assessment	-9.01558
▁themselves	-9.0159
▁include	-9.01637
▁appeal	-9.01668
▁provision	-9.01724
▁Vi	-9.01727
▁building	-9.01742
▁why	-9.01787
▁developed	-9.01902
ization	-9.01928
▁Pa	-9.02003
▁rest	-9.02069
▁apply	-9.02294
▁start	-9.02601
▁Board	-9.02643
▁provides	-9.02666
ship	-9.0275
▁di	-9.02792
▁function	-9.02892
▁consider	-9.03231
▁Mo	-9.03232
▁district	-9.03258
▁Bar	-9.03273
▁literature	-9.03539
ize	-9.03545
▁science	-9.03599
▁allowed	-9.03773
▁character	-9.03788
▁really	-9.04036
tax	-9.04055
▁region	-9.0426
▁parts	-9.04283
▁Even	-9.04334
▁meeting	-9.04431
▁near	-9.04503
act	-9.04548
▁meet	-9.04628
hu	-9.0466
▁Go	-9.04772
▁hard	-9.05098
▁parties	-9.05108
▁inter	-9.05164
po	-9.05344
▁global	-9.05494
tro	-9.05498
▁ma	-9.05591
▁original	-9.05596
▁text	-9.05611
ca	-9.05861
ts	-9.05868
▁soon	-9.05936
▁writing	-9.06107
▁direct	-9.06246
▁police	-9.06261
▁structure	-9.06271
▁evidence	-9.06341
▁Pranab	-9.06382
▁approach	-9.06476
ile	-9.06628
▁earlier	-9.06707
mi	-9.06738
ite	-9.06771
▁anything	-9.06877
tal	-9.06884
▁gave	-9.06921
▁hope	-9.0695
▁assessee	-9.07078
▁city	-9.0712
▁Republic	-9.07156
ah	-9.07253
▁Where	-9.07286
▁Bill	-9.07296
od	-9.07302
ide	-9.07336
▁Article	-9.07361
▁test	-9.07789
▁states	-9.07794
▁exchange	-9.07855
▁Our	-9.07861
▁spirit	-9.07888
▁sp	-9.07889
▁capacity	-9.07913
▁mo	-9.07981
▁half	-9.07982
▁Public	-9.08061
▁w	-9.08068
▁sent	-9.08175
▁books	-9.08189
▁Report	-9.08242
unt	-9.08308
▁situation	-9.08346
ton	-9.0836
▁actually	-9.08535
▁Ha	-9.08801
▁wide	-9.08804
▁medical	-9.09184
▁whose	-9.09199
▁opinion	-9.09224
▁Ex	-9.09418
▁feel	-9.09489
▁almost	-9.09491
▁Information	-9.09517
▁Courts	-9.09611
▁resources	-9.09643
▁article	-9.09691
▁Judge	-9.09763
▁duty	-9.09776
▁specific	-9.0988
ala	-9.0992
▁civil	-9.09943
▁ii	-9.09978
▁agreement	-9.10023
ho	-9.10369
▁loss	-9.10409
▁thus	-9.10459
▁poor	-9.10529
cu	-9.1054
all	-9.10674
▁How	-9.10691
▁turn	-9.107
▁environment	-9.10708
▁Islam	-9.10745
▁May	-9.10916
▁powers	-9.10938
ible	-9.11013
U	-9.1103
▁private	-9.11122
▁notice	-9.11228
▁Please	-9.1142
ning	-9.11472
▁single	-9.11487
▁write	-9.11499
▁la	-9.1152
▁Commissioner	-9.11713
▁decided	-9.11852
▁believe	-9.11871
pe	-9.11939
▁big	-9.11982
▁similar	-9.1202
▁letter	-9.12047
▁ll	-9.12168
▁woman	-9.12193
da	-9.12302
▁treatment	-9.12425
▁vi	-9.12486
▁nothing	-9.12722
▁&#124;	-9.12926
▁West	-9.12949
fe	-9.12949
▁changes	-9.13111
▁effective	-9.13118
▁entire	-9.13181
▁least	-9.13451
▁issued	-9.13535
▁price	-9.13592
ative	-9.13672
rat	-9.1368
▁Mu	-9.13871
▁Ram	-9.13935
▁products	-9.14099
▁deal	-9.1431
▁leave	-9.14398
▁Thu	-9.14411
ash	-9.14423
▁Institute	-9.14456
▁according	-9.14528
▁lot	-9.14533
▁issues	-9.14744
▁difficult	-9.14749
▁method	-9.14802
▁accept	-9.14904
▁en	-9.14938
▁operation	-9.15025
▁sure	-9.15026
tri	-9.15089
ER	-9.15096
▁third	-9.15118
▁continue	-9.15157
der	-9.15295
▁till	-9.15389
▁tree	-9.15425
▁efforts	-9.15433
ph	-9.15438
▁author	-9.15506
▁understand	-9.15553
▁Di	-9.1556
▁film	-9.15563
▁answer	-9.15564
▁run	-9.15744
les	-9.15767
▁Ga	-9.15901
do	-9.15965
▁Whil	-9.16066
ten	-9.16102
▁contract	-9.16238
८	-9.16622
▁procedure	-9.16726
▁created	-9.1682
ever	-9.16828
ious	-9.16891
▁enough	-9.16909
▁investment	-9.16934
▁American	-9.16993
▁April	-9.16997
▁rural	-9.17135
▁kept	-9.17314
sha	-9.17324
▁especially	-9.17404
▁opportunity	-9.17586
▁Sanskrit	-9.17631
▁temple	-9.17651
▁Let	-9.17678
▁path	-9.17713
३०	-9.17767
ill	-9.1785
bi	-9.1801
▁Officer	-9.18027
▁wrote	-9.18041
▁Va	-9.18087
way	-9.18224
▁South	-9.18269
▁told	-9.18346
▁proceedings	-9.18489
▁Pro	-9.18504
▁idea	-9.18541
▁reference	-9.18614
▁top	-9.18616
▁Ro	-9.18672
▁Or	-9.18744
the	-9.18745
▁size	-9.18777
▁poet	-9.18777
▁judicial	-9.1882
▁behalf	-9.19004
▁son	-9.19007
ster	-9.19033
▁claim	-9.191
▁institution	-9.192
▁published	-9.1922
ring	-9.19753
ari	-9.19897
▁doing	-9.19946
▁move	-9.19973
▁ever	-9.20071
▁tell	-9.20123
▁check	-9.20165
du	-9.20194
▁practice	-9.20282
gen	-9.20464
▁providing	-9.20723
▁month	-9.20812
▁administration	-9.20817
▁imp	-9.20818
▁simple	-9.20864
▁sea	-9.21055
▁Pra	-9.21132
▁jurisdiction	-9.21146
▁economy	-9.21193
mit	-9.21228
▁By	-9.21356
▁List	-9.21414
▁Le	-9.2164
▁carried	-9.21665
▁truth	-9.21713
▁h	-9.2172
▁spread	-9.21728
▁laws	-9.21765
▁night	-9.21836
▁peace	-9.21846
AL	-9.21892
▁fund	-9.2192
line	-9.21987
mon	-9.22018
▁receive	-9.22095
▁Such	-9.22129
▁prevent	-9.22247
▁produce	-9.22424
ib	-9.2247
▁current	-9.22499
.0	-9.22538
▁criminal	-9.22759
▁mental	-9.2276
▁quite	-9.22839
▁forward	-9.22861
gra	-9.22945
▁generally	-9.23035
▁benefit	-9.23039
▁contact	-9.23095
▁source	-9.23141
▁across	-9.23143
▁central	-9.23201
▁rich	-9.23273
▁earth	-9.23342
ach	-9.23402
▁Centre	-9.2348
▁Lord	-9.23774
▁relations	-9.23789
▁allow	-9.23796
▁note	-9.23943
▁East	-9.2406
ability	-9.24122
▁bar	-9.24139
▁Your	-9.24179
▁prescribed	-9.24437
chi	-9.24481
▁March	-9.24543
▁Te	-9.24547
▁river	-9.24564
▁meaning	-9.24618
▁aim	-9.24623
▁seven	-9.24632
ens	-9.24717
▁talk	-9.2474
out	-9.24775
av	-9.24952
tr	-9.25018
▁front	-9.25127
▁Income	-9.25278
▁eight	-9.25304
▁space	-9.25342
▁sum	-9.25371
▁basic	-9.25431
▁success	-9.25433
isation	-9.2561
▁appropriate	-9.25622
war	-9.25934
▁works	-9.26049
▁relevant	-9.26116
▁below	-9.26285
▁Sri	-9.26488
ber	-9.26596
▁stated	-9.26601
▁During	-9.26685
▁makes	-9.26732
▁International	-9.26761
gi	-9.26825
ug	-9.26923
▁felt	-9.27114
IC	-9.27123
▁unit	-9.27153
▁giving	-9.2721
▁improve	-9.27407
▁Service	-9.27454
▁importance	-9.27629
▁anti	-9.27686
▁expression	-9.27705
▁statement	-9.27728
tin	-9.27749
▁marriage	-9.27779
ack	-9.27793
▁facilities	-9.27812
▁low	-9.27819
▁charge	-9.27821
son	-9.27865
▁Governor	-9.27885
ard	-9.27906
▁sound	-9.27929
▁plus	-9.28067
▁lower	-9.28081
▁reach	-9.28258
▁INDIA	-9.28266
▁Pakistan	-9.28316
▁Israel	-9.28407
▁oil	-9.28414
▁king	-9.28548
▁extend	-9.28756
▁Bha	-9.28904
▁Ne	-9.28922
▁Day	-9.29005
ator	-9.29108
▁spiritual	-9.29139
ie	-9.29168
▁trial	-9.29217
▁Ja	-9.29293
▁commercial	-9.29384
▁US	-9.29412
▁search	-9.29488
dy	-9.2969
▁plan	-9.29732
▁birth	-9.29789
▁accused	-9.29845
▁potential	-9.30154
▁fast	-9.30156
▁met	-9.30252
tor	-9.30464
ip	-9.30489
▁connection	-9.30596
▁strength	-9.30707
ki	-9.30768
▁consideration	-9.30852
▁k	-9.30908
mp	-9.31083
▁happy	-9.31085
▁forms	-9.31168
▁measures	-9.31194
▁wife	-9.31293
▁Bo	-9.31315
ex	-9.3146
▁Mar	-9.31554
ice	-9.31689
▁began	-9.31856
qu	-9.31895
rit	-9.3194
▁develop	-9.31945
▁existing	-9.32057
▁record	-9.32065
▁existence	-9.322
tha	-9.32271
▁followed	-9.32467
▁o	-9.32497
▁responsible	-9.32499
val	-9.32516
▁beginning	-9.32556
▁courts	-9.32575
▁doubt	-9.32657
▁grant	-9.32817
▁mode	-9.32835
▁conduct	-9.32885
▁leaders	-9.32943
▁usually	-9.32943
▁offence	-9.33038
▁Rama	-9.33061
▁cultural	-9.33077
▁nor	-9.33103
▁room	-9.33267
ner	-9.33283
▁video	-9.33367
cur	-9.3349
ung	-9.3349
▁activity	-9.33619
▁fire	-9.3363
▁lead	-9.3363
▁Li	-9.33704
ham	-9.3374
▁protect	-9.33748
▁whom	-9.33767
९	-9.34039
▁faith	-9.34115
king	-9.34131
▁until	-9.34237
▁firm	-9.343
▁para	-9.3432
▁risk	-9.34367
▁official	-9.34412
▁particularly	-9.3445
▁wish	-9.34452
▁step	-9.34467
▁relation	-9.3449
▁addition	-9.34503
▁Ta	-9.34586
ery	-9.34623
▁becomes	-9.34641
▁Cha	-9.3472
▁seek	-9.34772
▁behind	-9.35171
▁Pre	-9.35172
▁ch	-9.35184
▁flow	-9.35223
IS	-9.35398
▁soul	-9.35553
▁Mi	-9.35573
▁deep	-9.35583
▁except	-9.35594
▁increased	-9.35624
▁lost	-9.35657
▁essential	-9.35707
▁popular	-9.36035
▁programmes	-9.36183
▁scale	-9.36238
▁Raj	-9.36372
▁Education	-9.36424
▁Technology	-9.36479
▁Code	-9.36481
ff	-9.36563
▁hold	-9.36592
nt	-9.36647
ron	-9.36652
▁crore	-9.36689
▁try	-9.36724
▁fine	-9.36879
▁final	-9.36935
mer	-9.37008
ew	-9.37124
▁places	-9.37216
▁base	-9.37278
▁Calcutta	-9.3736
▁hands	-9.37527
▁War	-9.37626
ali	-9.3763
▁link	-9.37667
▁groups	-9.37679
▁design	-9.37706
▁rather	-9.37806
▁X	-9.37828
▁export	-9.37839
▁bit	-9.37841
▁Krishna	-9.3786
ani	-9.37861
▁San	-9.3788
▁sentence	-9.37888
vis	-9.37892
cal	-9.37954
▁protection	-9.38008
▁Ca	-9.38044
▁employment	-9.38138
▁Scheme	-9.38306
gar	-9.38334
ick	-9.3838
▁limited	-9.38449
mal	-9.38481
▁add	-9.38486
▁circumstances	-9.38554
▁beyond	-9.38586
nu	-9.38717
▁r	-9.38745
▁Under	-9.3877
gan	-9.38868
ual	-9.39072
▁suit	-9.39073
▁comes	-9.39132
▁serious	-9.39263
▁alone	-9.39269
▁saw	-9.39335
we	-9.39412
AN	-9.39482
▁continued	-9.39506
▁born	-9.39571
▁Lok	-9.39573
ology	-9.39681
▁Bi	-9.39689
▁Open	-9.39693
▁moment	-9.39705
▁infrastructure	-9.39795
▁media	-9.39878
▁built	-9.3994
▁Of	-9.39948
▁industries	-9.39997
▁poetry	-9.40142
▁World	-9.40167
▁warm	-9.40179
▁mean	-9.40191
▁eyes	-9.40209
▁correct	-9.40224
que	-9.40251
▁gives	-9.40277
▁learn	-9.40486
▁job	-9.40587
▁learning	-9.40652
▁accepted	-9.40672
▁appointed	-9.40755
▁range	-9.40766
▁officer	-9.40829
q	-9.40857
▁lives	-9.40878
tt	-9.4089
▁says	-9.40938
bar	-9.40939
light	-9.41185
▁ca	-9.41193
▁Prime	-9.41255
▁round	-9.41269
▁setting	-9.41279
▁cross	-9.41313
van	-9.41515
▁responsibility	-9.41543
▁Se	-9.41698
▁loan	-9.41708
den	-9.41767
tur	-9.41928
▁Then	-9.41946
bha	-9.42088
▁influence	-9.42198
▁direction	-9.42248
▁ideas	-9.42382
si	-9.42396
▁exercise	-9.42421
AT	-9.42438
▁From	-9.42546
▁hundred	-9.42614
tar	-9.42678
▁normal	-9.42723
▁getting	-9.42749
▁coming	-9.42757
▁proposed	-9.43004
▁immediately	-9.431
▁assistance	-9.43183
▁device	-9.43268
tes	-9.43289
▁Any	-9.43409
▁Dis	-9.4352
▁labour	-9.43523
▁object	-9.43532
▁projects	-9.4354
ft	-9.43593
▁fear	-9.43764
▁observed	-9.4388
▁Schedule	-9.44056
ng	-9.44174
▁citizens	-9.44305
bu	-9.44311
wan	-9.44313
dar	-9.44366
▁document	-9.44395
▁instrument	-9.44493
▁Part	-9.4451
▁Many	-9.44659
▁Sub	-9.44733
▁Ko	-9.44879
red	-9.44941
▁details	-9.44969
▁North	-9.44988
▁values	-9.44996
dra	-9.4507
▁mentioned	-9.45122
▁wrong	-9.45142
▁Kashmir	-9.45187
▁boy	-9.45218
let	-9.45234
▁separate	-9.4528
▁user	-9.45519
ging	-9.45604
▁TO	-9.45644
ub	-9.45653
▁pa	-9.45715
▁agricultural	-9.45788
▁paper	-9.45833
▁lakh	-9.4584
▁status	-9.45849
▁wanted	-9.45918
▁proper	-9.45937
qui	-9.45964
▁sun	-9.45967
▁America	-9.46035
▁ancient	-9.46048
▁judge	-9.46071
▁banks	-9.46159
▁na	-9.46163
▁violence	-9.4621
▁eye	-9.46234
▁famous	-9.46271
▁mis	-9.46296
▁Y	-9.46336
lan	-9.46506
▁product	-9.46659
▁January	-9.46695
▁Da	-9.46697
ell	-9.46834
mat	-9.47081
br	-9.47105
▁includes	-9.47146
▁red	-9.47153
▁formed	-9.47174
▁cl	-9.47194
▁goes	-9.47205
▁rise	-9.47259
▁machine	-9.4734
su	-9.47352
ement	-9.4739
▁page	-9.47393
▁officers	-9.47435
tent	-9.47553
ther	-9.4758
▁lay	-9.47611
▁cell	-9.47626
ik	-9.47662
▁speech	-9.47686
▁Bombay	-9.47734
▁trust	-9.47745
gg	-9.47763
▁prepared	-9.4779
▁hospital	-9.47795
▁Chairman	-9.47861
hy	-9.47873
▁Asia	-9.47891
▁Can	-9.4797
▁Sha	-9.47992
▁image	-9.48007
▁functions	-9.48007
▁week	-9.48261
▁expenditure	-9.4835
▁ago	-9.484
▁plants	-9.48409
▁companies	-9.48411
tre	-9.48497
ara	-9.48522
▁team	-9.4854
▁relationship	-9.48735
row	-9.48776
▁white	-9.48813
▁remain	-9.48862
▁follow	-9.48956
▁Pan	-9.49005
▁presented	-9.49051
▁Ho	-9.49068
ore	-9.49174
▁promote	-9.49195
▁moral	-9.4923
kh	-9.49426
▁workers	-9.49525
end	-9.4958
▁certificate	-9.49593
▁minus	-9.49596
▁scientific	-9.49656
▁struggle	-9.49656
▁animals	-9.49759
ration	-9.49788
▁forces	-9.49794
▁extent	-9.498
▁Per	-9.49801
ably	-9.49868
▁included	-9.49923
▁stand	-9.49952
▁bo	-9.50054
itis	-9.50057
form	-9.501
▁north	-9.50174
aries	-9.50189
▁task	-9.50301
tan	-9.50308
▁clean	-9.50349
▁touch	-9.50413
▁otherwise	-9.50464
▁added	-9.50488
▁cut	-9.50495
ect	-9.50495
▁longer	-9.50498
▁refers	-9.50539
▁music	-9.50542
▁witness	-9.50554
one	-9.50561
▁vision	-9.50648
und	-9.50771
▁attention	-9.50789
▁code	-9.5084
▁memory	-9.50852
▁build	-9.50877
ns	-9.50951
▁active	-9.50963
▁event	-9.50968
▁bear	-9.51036
▁takes	-9.51054
▁award	-9.51059
▁enable	-9.5112
▁review	-9.5114
▁performance	-9.51188
uc	-9.51195
▁Director	-9.51207
au	-9.51227
▁Po	-9.51379
▁bad	-9.51486
▁involved	-9.5149
▁publication	-9.5154
tation	-9.51604
▁fixed	-9.51668
▁Assembly	-9.51679
▁Provided	-9.51689
▁systems	-9.51722
▁supply	-9.51807
▁fair	-9.51896
▁Fa	-9.52029
▁Ar	-9.52086
▁Lo	-9.52097
▁tried	-9.5217
▁twenty	-9.52191
ified	-9.52208
▁Shah	-9.52288
▁standard	-9.52313
▁fit	-9.52314
▁domestic	-9.5232
▁black	-9.52384
▁super	-9.52414
▁directly	-9.52419
che	-9.52435
▁com	-9.5245
par	-9.52485
▁Art	-9.52501
uck	-9.52561
▁produced	-9.52576
▁Punjab	-9.52582
▁caused	-9.52614
▁Chandra	-9.52709
ple	-9.52764
▁Plan	-9.52893
cent	-9.52962
▁communication	-9.5303
▁style	-9.53099
▁Not	-9.53112
▁organisation	-9.5313
▁pi	-9.5319
▁traditional	-9.53207
▁ask	-9.53214
▁accordance	-9.53232
▁press	-9.53407
▁independent	-9.53419
▁Tribunal	-9.53549
▁stop	-9.53641
lic	-9.53681
▁milk	-9.53682
▁Well	-9.53737
▁join	-9.53838
▁Mon	-9.53839
▁road	-9.53845
▁balance	-9.53855
ev	-9.53862
▁ba	-9.53864
▁software	-9.53876
▁June	-9.53887
▁adopted	-9.53959
▁Tax	-9.54
▁IT	-9.54092
▁affect	-9.54107
▁technical	-9.54202
ama	-9.54246
▁contribution	-9.54303
▁December	-9.54333
▁democracy	-9.54333
uk	-9.54337
▁thousand	-9.54436
▁desire	-9.54449
▁content	-9.54489
▁European	-9.54548
▁south	-9.54598
▁advance	-9.54623
▁Mumbai	-9.54727
art	-9.54757
▁units	-9.54767
▁contained	-9.54795
▁Kar	-9.54914
▁According	-9.55031
▁heard	-9.55056
▁Tamil	-9.55061
▁copy	-9.55069
▁friends	-9.55207
ny	-9.55213
▁II	-9.55232
▁unless	-9.553
nath	-9.55398
▁generation	-9.55461
▁King	-9.55502
▁concept	-9.55507
▁focus	-9.55595
▁effort	-9.55781
▁highest	-9.55802
tter	-9.55895
▁Africa	-9.55898
▁green	-9.55922
▁percent	-9.55941
▁enter	-9.56035
▁Wa	-9.56051
▁husband	-9.56053
▁funds	-9.56084
▁secret	-9.56089
▁complex	-9.56255
▁patient	-9.56273
▁collection	-9.5632
▁stay	-9.5634
▁j	-9.56402
ck	-9.56458
▁damage	-9.56468
▁model	-9.56491
ada	-9.56618
▁led	-9.56628
▁reached	-9.56673
AR	-9.56722
▁September	-9.5679
bo	-9.56846
▁laid	-9.56849
▁August	-9.56924
▁beautiful	-9.56924
▁employees	-9.56971
▁documents	-9.57079
▁error	-9.57127
▁ways	-9.57265
mm	-9.57333
▁Research	-9.57397
▁attempt	-9.57414
▁standards	-9.57549
ound	-9.57584
set	-9.57685
▁languages	-9.57687
▁System	-9.57736
▁assets	-9.57798
▁session	-9.57804
▁significant	-9.57851
▁October	-9.57871
▁examination	-9.57871
▁Maha	-9.57891
istic	-9.57937
▁Nehru	-9.57939
▁easy	-9.58008
▁friend	-9.58093
▁color	-9.5822
ory	-9.58264
▁fight	-9.58314
ju	-9.5839
▁Civil	-9.58417
▁deposit	-9.58439
▁Guru	-9.58457
IN	-9.58463
ler	-9.58498
og	-9.58537
▁principle	-9.58545
▁female	-9.58553
▁insurance	-9.58553
▁Every	-9.58614
▁context	-9.58624
lam	-9.58632
▁creation	-9.5881
ay	-9.58862
▁species	-9.58896
▁Har	-9.58932
▁par	-9.59017
▁pattern	-9.59102
nce	-9.59136
ea	-9.59215
▁novel	-9.59225
▁cr	-9.59291
ants	-9.59329
▁types	-9.59338
ping	-9.59377
▁District	-9.59447
▁appear	-9.59467
▁serve	-9.59626
▁Category	-9.59654
▁middle	-9.59656
▁centre	-9.59705
▁recent	-9.59731
tive	-9.5981
▁limit	-9.5983
▁interests	-9.59832
▁People	-9.59862
▁likely	-9.5987
▁break	-9.59874
▁gas	-9.59913
ists	-9.59959
sis	-9.59966
hal	-9.59966
▁grow	-9.6004
ava	-9.60149
▁leading	-9.60151
▁majority	-9.60209
▁largest	-9.60246
▁Corporation	-9.60348
pl	-9.60425
▁fa	-9.60525
▁Sam	-9.60555
▁average	-9.60559
▁sometimes	-9.60559
▁Fund	-9.60668
▁Western	-9.60698
▁accounts	-9.60701
ency	-9.60767
▁Qu	-9.60789
▁connected	-9.60803
▁hours	-9.60803
▁regular	-9.60823
▁military	-9.60837
ition	-9.60854
▁implementation	-9.60865
tle	-9.60896
▁steps	-9.60915
▁program	-9.60942
fer	-9.6095
▁opportunities	-9.60977
▁policies	-9.60977
▁Chapter	-9.60977
▁Other	-9.61077
▁daughter	-9.61118
▁multi	-9.61133
▁attack	-9.61147
io	-9.61277
lin	-9.6128
ris	-9.61295
▁growing	-9.61456
▁Ad	-9.61463
▁described	-9.61465
ction	-9.61509
▁instead	-9.6154
▁va	-9.61545
her	-9.61595
▁placed	-9.61639
▁independence	-9.61681
▁net	-9.61694
▁worship	-9.61746
▁Division	-9.61751
▁compar	-9.6181
▁exist	-9.61853
▁Sur	-9.61914
▁IN	-9.61928
ze	-9.62046
▁card	-9.62116
▁consciousness	-9.62276
▁joint	-9.62321
▁innovation	-9.62389
oo	-9.62393
▁conflict	-9.6246
▁draw	-9.62519
▁import	-9.62593
▁questions	-9.62655
▁fall	-9.62671
▁sign	-9.627
▁Cr	-9.62711
nic	-9.62784
▁Tri	-9.62794
fo	-9.6283
▁Explanation	-9.6296
▁Special	-9.6296
▁surface	-9.62961
▁deemed	-9.62988
▁China	-9.62997
▁July	-9.63028
▁asset	-9.63124
pu	-9.63137
▁resolution	-9.63174
▁affected	-9.63246
▁annual	-9.6325
▁inside	-9.63289
▁educational	-9.6331
▁cells	-9.63314
▁animal	-9.63417
wi	-9.6345
▁request	-9.63512
▁understanding	-9.63621
time	-9.63637
▁cash	-9.63707
▁game	-9.63729
▁male	-9.63839
▁response	-9.63894
▁association	-9.64038
▁Conference	-9.64042
▁pain	-9.64087
ps	-9.64111
▁reasons	-9.64151
hold	-9.642
▁rain	-9.64216
ES	-9.6424
▁suffer	-9.64293
▁leader	-9.64398
▁payable	-9.64415
int	-9.6447
▁registered	-9.64483
▁former	-9.64669
▁Bharat	-9.64769
▁seems	-9.64837
▁bound	-9.64838
▁declared	-9.64866
▁advice	-9.64982
▁fundamental	-9.64982
▁command	-9.64983
▁charges	-9.65101
▁selected	-9.65148
▁regarding	-9.65153
▁perhaps	-9.65201
▁fully	-9.65271
▁En	-9.65285
▁authorities	-9.65298
▁Islamic	-9.6531
▁November	-9.65347
▁length	-9.65348
▁iii	-9.65421
▁agriculture	-9.65494
▁cooperation	-9.65572
▁Judges	-9.6565
▁dream	-9.65714
▁costs	-9.65738
ned	-9.65859
▁stock	-9.65864
▁title	-9.65868
ika	-9.65872
▁Gandhiji	-9.65896
▁First	-9.65935
▁farmers	-9.66023
▁associated	-9.66087
▁divine	-9.66304
▁origin	-9.66353
▁presence	-9.66379
▁honour	-9.66452
▁send	-9.66458
▁offer	-9.66533
▁Kan	-9.66591
▁Management	-9.66675
▁won	-9.66678
▁looking	-9.6669
▁additional	-9.6671
▁Par	-9.6677
▁dead	-9.66811
▁objective	-9.66842
▁useful	-9.66872
ble	-9.66938
▁ho	-9.66967
▁host	-9.67007
▁fish	-9.67062
▁professional	-9.67122
▁Rules	-9.67127
dha	-9.67134
▁shape	-9.67141
▁travel	-9.6717
▁lack	-9.67249
▁lo	-9.67272
▁difference	-9.67485
▁Therefore	-9.67494
▁Here	-9.67497
▁measure	-9.67587
ren	-9.67743
▁results	-9.67807
▁terrorism	-9.6788
▁door	-9.67894
▁advantage	-9.67944
▁located	-9.68045
▁App	-9.68111
▁Programme	-9.68114
▁ha	-9.68159
▁delay	-9.68198
▁weight	-9.68205
thi	-9.68258
▁ideal	-9.68298
▁root	-9.68302
▁extended	-9.68421
▁km	-9.68452
az	-9.68771
▁construction	-9.68798
▁larger	-9.68841
▁Project	-9.6885
▁instance	-9.68868
▁distance	-9.68937
▁colour	-9.68937
ED	-9.69214
▁AND	-9.69295
▁adequate	-9.69306
▁achieve	-9.69355
▁judgment	-9.69382
▁registration	-9.69382
▁committed	-9.69466
▁purchase	-9.69535
▁failed	-9.69627
▁Hindus	-9.69641
▁organization	-9.69672
▁reform	-9.6971
▁introduced	-9.69773
J	-9.69783
▁Bal	-9.69808
▁Policy	-9.69918
▁watch	-9.69998
bal	-9.70038
▁shown	-9.70104
▁youth	-9.70137
▁chief	-9.70148
▁broad	-9.70223
▁external	-9.70231
▁master	-9.70249
▁developing	-9.7033
▁Europe	-9.70357
▁stories	-9.70381
▁voice	-9.70457
▁else	-9.70461
RE	-9.70522
▁skin	-9.70614
▁sale	-9.7066
▁pass	-9.70719
▁Most	-9.70726
▁Min	-9.70785
▁expressed	-9.70806
▁successful	-9.70935
▁mass	-9.70973
▁Th	-9.71017
▁ball	-9.71066
AS	-9.7109
▁wealth	-9.71162
SE	-9.71238
▁pressure	-9.71249
ign	-9.71303
▁needed	-9.71378
▁universal	-9.71385
▁storage	-9.71385
ING	-9.7146
▁item	-9.71462
shi	-9.71522
▁everything	-9.71543
▁unique	-9.71559
▁vital	-9.71571
vel	-9.71652
▁increasing	-9.71706
▁someone	-9.71713
▁Gu	-9.7172
▁bill	-9.71823
tric	-9.72045
▁Car	-9.7208
▁penalty	-9.72092
▁principles	-9.72097
▁namely	-9.72198
▁square	-9.72276
▁Amendment	-9.72323
▁England	-9.72323
▁benefits	-9.72335
▁maintain	-9.72374
▁covered	-9.72456
cus	-9.72587
▁tradition	-9.726
yn	-9.72671
▁thinking	-9.72858
▁Fi	-9.72892
▁ON	-9.72894
▁Secretary	-9.72908
ath	-9.72959
▁Maharashtra	-9.73033
▁numbers	-9.73045
ec	-9.73082
▁Though	-9.73089
▁petitioner	-9.73164
▁br	-9.73231
▁cover	-9.73246
ations	-9.73268
▁soil	-9.73371
▁department	-9.73391
gro	-9.73506
▁avoid	-9.73623
ments	-9.73647
num	-9.73649
▁establishment	-9.73649
▁Arab	-9.73665
▁Science	-9.73667
▁substance	-9.73667
▁minimum	-9.73746
▁played	-9.73762
▁obtain	-9.73784
▁Jo	-9.73838
▁speak	-9.73919
▁Air	-9.73921
IT	-9.73951
▁permanent	-9.73986
ox	-9.73993
put	-9.74001
▁academic	-9.74065
▁Tagore	-9.74145
▁trans	-9.74181
day	-9.74184
▁merely	-9.74214
▁morning	-9.7439
▁poems	-9.74426
▁express	-9.74442
▁site	-9.74585
tta	-9.74616
▁running	-9.74647
▁friendly	-9.74649
▁version	-9.74657
▁contains	-9.74788
▁Office	-9.7485
com	-9.74852
▁Para	-9.74912
▁entitled	-9.74948
▁variety	-9.74948
ight	-9.75005
▁figure	-9.75014
▁pe	-9.75015
OR	-9.7516
tain	-9.75193
▁schemes	-9.75285
▁impact	-9.75291
cation	-9.75345
▁sufficient	-9.7539
▁easily	-9.75433
▁processing	-9.75434
▁crime	-9.75524
kha	-9.75735
▁Inter	-9.75741
▁Kerala	-9.75758
▁wind	-9.7579
▁orders	-9.75791
▁raised	-9.75885
▁changed	-9.75914
▁primary	-9.76007
▁eat	-9.76026
▁committee	-9.76083
chan	-9.76089
▁enjoy	-9.7615
▁win	-9.76166
▁wall	-9.76185
dal	-9.76195
▁Sp	-9.76231
▁manufacture	-9.76246
▁Judici	-9.76294
▁default	-9.76328
▁foot	-9.76342
▁views	-9.76342
▁block	-9.76378
▁appointment	-9.76379
RI	-9.76394
▁integral	-9.7641
▁convey	-9.7641
▁relief	-9.76412
▁operations	-9.7643
▁February	-9.76492
▁engaged	-9.76504
▁parents	-9.76615
▁maximum	-9.76662
▁Sir	-9.76668
▁defined	-9.76698
▁table	-9.76746
ep	-9.76772
▁Authority	-9.76847
▁volume	-9.76904
▁profit	-9.7694
▁investigation	-9.76984
▁mark	-9.76992
▁Am	-9.77141
▁vote	-9.77155
ue	-9.77234
▁Who	-9.77247
rous	-9.774
▁teaching	-9.77406
▁expected	-9.7743
▁Z	-9.77557
▁Khan	-9.77588
use	-9.77722
▁Finance	-9.77727
cr	-9.77728
▁unity	-9.77756
▁aid	-9.77782
▁brother	-9.77787
▁minister	-9.77797
▁duties	-9.77815
▁shows	-9.7785
▁Ni	-9.77855
▁Since	-9.77901
▁villages	-9.7797
▁Power	-9.77981
▁failure	-9.78067
▁ill	-9.78071
▁Why	-9.78092
▁philosophy	-9.78143
▁season	-9.78327
▁transport	-9.78331
▁UN	-9.78429
▁display	-9.78452
osis	-9.78555
ising	-9.7859
▁dance	-9.78601
▁ready	-9.78652
▁temples	-9.7871
ify	-9.78715
▁powerful	-9.78739
▁filed	-9.78792
▁reading	-9.78849
▁judges	-9.78945
▁rid	-9.78955
▁Also	-9.78993
▁feeling	-9.7906
ai	-9.79075
bb	-9.79076
either	-9.79229
▁board	-9.79253
fl	-9.79294
▁se	-9.79436
▁Pe	-9.79447
▁saying	-9.79466
▁lines	-9.79469
pos	-9.79524
▁elements	-9.79551
las	-9.79557
▁pleasure	-9.79568
▁positive	-9.79652
▁poverty	-9.79652
▁undertaking	-9.79737
▁safe	-9.79743
▁indeed	-9.7976
▁Bihar	-9.79769
▁suggest	-9.79879
▁dealing	-9.79939
▁degree	-9.79952
▁whatever	-9.80014
▁levels	-9.80092
▁favour	-9.80255
rt	-9.80266
▁remains	-9.8028
pp	-9.80323
▁studies	-9.8033
dh	-9.80405
▁medium	-9.80502
▁stream	-9.80518
▁punishment	-9.80529
cer	-9.80554
▁Services	-9.80596
▁Their	-9.80602
ko	-9.80657
▁Because	-9.80671
▁series	-9.80681
▁defence	-9.80769
▁throughout	-9.80777
▁screen	-9.80791
▁deduction	-9.80826
▁trying	-9.80944
▁Si	-9.80985
eg	-9.80985
▁feet	-9.81028
▁crop	-9.81176
bat	-9.81196
▁medicine	-9.8127
ric	-9.81312
gh	-9.81317
▁girl	-9.81506
▁Ke	-9.81512
▁promotion	-9.81613
▁SC	-9.81671
▁ship	-9.81687
ray	-9.81703
▁contain	-9.81787
▁Trans	-9.81866
▁festival	-9.81873
▁legislation	-9.81873
var	-9.81932
▁entry	-9.81976
▁Akbar	-9.82133
▁vast	-9.82155
▁Up	-9.82182
▁removal	-9.82261
▁fee	-9.82289
▁Gujarat	-9.82296
▁turned	-9.82422
rap	-9.82426
▁speed	-9.82493
▁Pat	-9.8258
ification	-9.82582
▁gain	-9.8262
▁feed	-9.82657
▁caste	-9.82713
▁granted	-9.82736
▁Uttar	-9.82742
▁Bengali	-9.82835
▁Raja	-9.8292
▁po	-9.83047
▁bone	-9.83063
▁distribution	-9.83209
▁agency	-9.83267
RA	-9.83351
▁debt	-9.83358
▁mainly	-9.83401
▁requires	-9.83446
ura	-9.83469
▁Br	-9.83552
af	-9.83612
▁divided	-9.83669
▁shares	-9.8369
▁remember	-9.83708
▁intellectual	-9.83795
yan	-9.83821
▁server	-9.83828
▁internal	-9.83878
za	-9.83888
▁items	-9.83922
▁aspects	-9.83932
▁receipt	-9.83969
▁sec	-9.84106
▁sort	-9.84136
▁discussion	-9.84147
▁complaint	-9.84158
▁suggested	-9.84161
▁cha	-9.8417
▁encourage	-9.84217
ient	-9.8422
▁literary	-9.84234
pro	-9.84322
rate	-9.84328
▁safety	-9.84341
ade	-9.84455
▁star	-9.8452
lock	-9.84579
▁target	-9.84588
▁names	-9.84607
▁Language	-9.84677
▁Kumar	-9.84717
▁staff	-9.84766
mark	-9.84813
ix	-9.84832
hara	-9.84835
▁habit	-9.84852
▁division	-9.84855
▁belief	-9.84855
▁sections	-9.84858
▁agree	-9.8491
▁election	-9.84936
▁tissue	-9.84944
▁perform	-9.8499
▁teacher	-9.84999
▁Official	-9.85033
▁offered	-9.85067
▁waste	-9.85076
▁agent	-9.85086
▁daily	-9.85125
▁phase	-9.85135
▁Ya	-9.85148
cle	-9.85183
▁welfare	-9.85211
▁motion	-9.85251
▁files	-9.85434
ties	-9.8544
▁fresh	-9.8548
▁Over	-9.85511
▁Error	-9.85659
esh	-9.85662
▁location	-9.85674
▁gone	-9.85756
mor	-9.85905
▁reduce	-9.85916
▁choice	-9.85929
▁finance	-9.8593
▁Indians	-9.85936
▁requirements	-9.86026
▁Mahatma	-9.86109
▁Health	-9.86114
▁phone	-9.86203
▁Force	-9.86212
▁cities	-9.86284
▁proceed	-9.86287
▁confidence	-9.86289
▁equipment	-9.86289
▁articles	-9.86365
▁Post	-9.86374
▁opening	-9.86377
▁wishes	-9.86382
▁leaves	-9.86412
uri	-9.86423
▁completed	-9.86447
▁ja	-9.86464
▁nations	-9.86498
▁option	-9.86548
▁moon	-9.8663
▁Whether	-9.86651
▁translation	-9.86742
▁individuals	-9.86788
hor	-9.86814
ped	-9.86855
▁School	-9.86923
▁treated	-9.86926
▁Nepal	-9.86932
▁ka	-9.86935
SS	-9.86968
▁lived	-9.8698
fu	-9.8704
▁count	-9.87053
▁regional	-9.87084
▁Ban	-9.87091
▁named	-9.87119
ou	-9.87122
ME	-9.87143
wal	-9.87144
▁practices	-9.87145
▁branch	-9.87178
▁Rajya	-9.87252
side	-9.87273
▁experiment	-9.87379
▁rock	-9.87391
▁College	-9.8747
▁Palestinian	-9.8747
▁knew	-9.8747
▁learned	-9.87668
▁actual	-9.87736
▁forest	-9.87738
▁methods	-9.87758
ire	-9.87765
▁station	-9.87778
▁decide	-9.87838
▁attitude	-9.87912
▁beauty	-9.87928
▁formal	-9.88024
▁sat	-9.88095
if	-9.88164
bil	-9.88236
▁Bu	-9.88287
▁train	-9.8834
lf	-9.88434
▁acts	-9.88491
▁spot	-9.88499
▁factors	-9.88512
▁Ku	-9.88543
▁Group	-9.88572
▁highly	-9.88576
▁pest	-9.88603
▁concern	-9.8867
aka	-9.88694
▁applications	-9.88701
▁machinery	-9.88704
▁dispute	-9.88719
▁reality	-9.8874
▁abroad	-9.88757
res	-9.88778
▁die	-9.88805
▁believed	-9.88811
▁buy	-9.88837
▁Rajasthan	-9.8885
▁Her	-9.889
▁teachers	-9.88922
▁bodies	-9.88943
▁hearing	-9.89009
▁Men	-9.89058
▁probably	-9.89128
▁heavy	-9.89129
▁late	-9.89152
▁ne	-9.89154
ulation	-9.89163
▁Water	-9.89167
for	-9.89221
▁holding	-9.89254
▁goal	-9.89289
▁nuclear	-9.89407
▁follows	-9.89441
▁petition	-9.89442
▁returned	-9.89456
▁symbol	-9.8948
▁Only	-9.89499
▁determined	-9.89536
▁sleep	-9.89594
▁songs	-9.89655
▁families	-9.89687
▁da	-9.89695
▁Ganga	-9.89858
cing	-9.89873
▁critical	-9.89873
▁partnership	-9.89883
&	-9.89899
▁died	-9.89902
▁rupees	-9.90034
▁Google	-9.90061
▁Mal	-9.90081
▁Christian	-9.901
▁insects	-9.90135
▁Excellency	-9.90155
▁Besides	-9.90156
▁Chand	-9.90199
▁terrorist	-9.90351
ger	-9.90365
▁causes	-9.90427
▁proved	-9.90454
▁save	-9.90466
▁require	-9.90475
▁fields	-9.90504
▁reasonable	-9.90537
EN	-9.90539
▁joy	-9.90545
▁Non	-9.90623
▁File	-9.90698
▁points	-9.90741
eration	-9.90746
▁facts	-9.90805
▁chemical	-9.90814
▁agencies	-9.90815
▁agreed	-9.90833
▁clearly	-9.90842
▁sc	-9.9088
TH	-9.90906
▁doctor	-9.90921
▁rank	-9.9094
▁events	-9.91007
▁appears	-9.91076
▁railway	-9.91196
▁micro	-9.91294
▁Account	-9.91308
▁height	-9.91336
▁Today	-9.91341
AC	-9.91352
▁army	-9.91432
▁compensation	-9.91478
▁attend	-9.91509
▁mutual	-9.91543
▁description	-9.91573
▁thereof	-9.9158
▁mission	-9.91611
▁delivery	-9.91615
▁happened	-9.91663
▁seed	-9.9171
▁dated	-9.91852
das	-9.92056
▁schools	-9.92061
▁perfect	-9.92088
▁Members	-9.92092
▁explain	-9.92099
LE	-9.92136
▁Further	-9.92146
▁sacrifice	-9.92228
IL	-9.92243
▁Assam	-9.92246
▁port	-9.92314
▁Legislative	-9.92337
▁cold	-9.92383
▁survey	-9.92433
▁recommended	-9.92434
oid	-9.92441
▁suitable	-9.92445
cha	-9.92522
▁historical	-9.92545
▁Ali	-9.92569
▁seem	-9.92573
bid	-9.9267
▁aware	-9.92684
▁extra	-9.92696
▁keeping	-9.9271
▁accident	-9.92722
▁graph	-9.92804
▁Use	-9.92853
▁Member	-9.92873
▁bi	-9.92877
fa	-9.9291
lar	-9.92917
▁Party	-9.92923
▁sitting	-9.92931
ular	-9.92934
▁amongst	-9.92968
▁leadership	-9.93027
▁sides	-9.93047
ier	-9.93068
of	-9.93149
▁revolution	-9.9317
▁poem	-9.93175
▁passing	-9.93222
▁constituted	-9.93251
▁Andhra	-9.93339
▁hour	-9.93359
▁tend	-9.93408
▁Sar	-9.93459
▁cons	-9.93459
▁expect	-9.93472
▁BC	-9.93489
▁Yoga	-9.93614
lay	-9.93697
▁le	-9.93726
▁launched	-9.93748
▁acc	-9.93777
▁constitutional	-9.93786
▁Israeli	-9.93807
▁Work	-9.93833
▁prove	-9.93844
▁Both	-9.93867
▁worked	-9.93878
▁applicable	-9.93884
▁reduced	-9.93919
▁urban	-9.93937
▁draft	-9.93982
▁horse	-9.93986
▁gets	-9.94079
▁Which	-9.94079
▁identity	-9.94079
▁ordinary	-9.94079
▁hero	-9.94097
▁hear	-9.94137
so	-9.94183
mu	-9.94225
▁chance	-9.94238
▁qu	-9.94248
▁Out	-9.94294
▁See	-9.94337
▁mechanism	-9.94372
▁Company	-9.94372
▁completely	-9.94388
▁latter	-9.9439
rr	-9.94437
▁journey	-9.9447
raj	-9.945
▁drama	-9.94529
izing	-9.94544
▁greeting	-9.94569
▁arrest	-9.94633
▁remove	-9.94657
▁Commercial	-9.94666
▁Speaker	-9.94666
▁Two	-9.94697
▁efficient	-9.94765
▁portion	-9.94772
iya	-9.94774
▁dry	-9.94796
▁Du	-9.94868
▁River	-9.94964
▁Sc	-9.94971
▁planning	-9.94983
▁features	-9.94992
▁heat	-9.95043
▁acid	-9.95067
▁sex	-9.95121
▁inner	-9.95136
▁Bas	-9.95137
▁negative	-9.95159
kan	-9.95175
kin	-9.95204
ob	-9.95283
▁decisions	-9.95344
DA	-9.95346
uff	-9.95425
▁stone	-9.95472
▁diseases	-9.95528
▁refer	-9.95581
bit	-9.95638
ov	-9.95782
jan	-9.95783
fin	-9.95809
▁Shi	-9.9582
▁sectors	-9.95892
aw	-9.9593
▁entered	-9.95939
▁administrative	-9.95951
▁Another	-9.95951
▁throw	-9.95977
▁mouth	-9.96051
▁respondent	-9.96077
▁select	-9.96114
▁foundation	-9.96162
▁release	-9.96167
▁spent	-9.96237
▁commission	-9.96253
▁brain	-9.96258
▁wood	-9.96306
▁element	-9.96337
▁elected	-9.96368
▁box	-9.96389
▁notification	-9.96414
▁Home	-9.96445
▁tri	-9.96534
▁yield	-9.9655
▁applied	-9.9655
pat	-9.96679
stood	-9.96739
▁update	-9.96754
▁picture	-9.96796
late	-9.9682
rd	-9.97011
xi	-9.9703
▁argument	-9.97051
ose	-9.97137
▁match	-9.97148
▁improvement	-9.97157
▁Human	-9.97175
▁remained	-9.97194
▁approved	-9.97206
▁senior	-9.97252
▁Procedure	-9.97252
▁officials	-9.97259
▁town	-9.97272
▁democratic	-9.97338
▁dark	-9.97342
▁Red	-9.97351
▁ju	-9.97369
▁settlement	-9.97386
avi	-9.97422
▁recommendations	-9.97426
▁discharge	-9.97465
▁walk	-9.97521
▁convert	-9.97538
▁permit	-9.97553
▁profession	-9.97572
▁fill	-9.97587
rm	-9.97647
▁Ph	-9.97709
dhi	-9.97761
▁suffering	-9.97809
▁drawn	-9.97828
▁latest	-9.97832
▁Ki	-9.97868
▁crops	-9.97901
▁released	-9.97944
ved	-9.9796
▁president	-9.98017
▁governance	-9.98072
▁Roy	-9.98104
▁achieved	-9.98133
CC	-9.98152
▁drive	-9.98215
▁initiatives	-9.98324
ef	-9.98342
EC	-9.98399
bra	-9.98424
▁worth	-9.98443
▁register	-9.98454
▁Financial	-9.98469
▁output	-9.98486
rn	-9.98492
▁tea	-9.98512
▁sand	-9.98514
▁store	-9.9852
▁nearly	-9.98533
▁establish	-9.98546
log	-9.9857
▁Mission	-9.98571
▁cre	-9.98638
▁principal	-9.98673
zi	-9.9886
▁load	-9.98886
▁Don	-9.98948
▁participation	-9.99111
▁cast	-9.99148
▁moved	-9.99205
▁web	-9.99236
jo	-9.9938
mar	-9.99407
▁campaign	-9.99494
▁facilitate	-9.99494
anda	-9.99569
▁Prof	-9.99585
▁folk	-9.99625
▁meant	-9.99662
▁Association	-9.997
▁border	-9.99701
stra	-9.9971
▁pan	-9.99716
▁ban	-9.99732
▁centres	-9.99782
▁app	-9.99824
rum	-9.99868
▁politics	-9.99907
▁challenge	-9.99947
▁cat	-9.99989
▁supported	-10.0007
▁prices	-10.0009
▁territory	-10.0011
▁battle	-10.0011
ture	-10.0028
▁union	-10.003
hana	-10.0038
▁gold	-10.0043
▁hair	-10.0046
ek	-10.0049
▁weak	-10.0054
▁conference	-10.0075
▁nine	-10.0082
▁depend	-10.0082
▁approval	-10.0084
▁couple	-10.0084
▁li	-10.0086
▁removed	-10.0089
▁creating	-10.0096
aya	-10.0096
▁format	-10.0098
▁exceed	-10.0103
▁emphasis	-10.0105
▁guarantee	-10.0105
by	-10.0111
▁charged	-10.0112
▁director	-10.0113
▁factor	-10.0115
▁ear	-10.0118
▁false	-10.0126
▁recorded	-10.0136
▁revenue	-10.0137
oph	-10.0137
pha	-10.0142
▁standing	-10.0143
▁Das	-10.015
cious	-10.0154
▁trouble	-10.0158
nal	-10.016
▁Islamist	-10.0163
▁Comp	-10.0166
ically	-10.0166
low	-10.0169
▁commitment	-10.0173
▁married	-10.0179
▁solution	-10.0195
▁bio	-10.02
▁shift	-10.02
▁Sikh	-10.0201
hat	-10.0201
▁news	-10.0205
▁Insurance	-10.021
▁analysis	-10.021
▁Bose	-10.0213
▁happen	-10.0216
▁operate	-10.0221
ID	-10.0224
▁lu	-10.0224
▁SCC	-10.023
▁Jain	-10.0239
▁London	-10.0242
▁center	-10.0243
dev	-10.0244
▁permission	-10.0245
ica	-10.0246
▁Sal	-10.0248
graph	-10.025
▁prosperity	-10.0253
▁garden	-10.0253
▁Internet	-10.0253
▁evil	-10.0256
▁interesting	-10.0259
▁proposal	-10.026
▁tonnes	-10.0274
ok	-10.028
vas	-10.0286
▁Show	-10.0291
▁Police	-10.0296
▁materials	-10.0298
▁CO	-10.0301
▁facility	-10.0306
▁Among	-10.0307
▁functioning	-10.0314
▁electronic	-10.0317
▁Hon	-10.032
gin	-10.032
til	-10.0322
ock	-10.0326
▁Could	-10.0327
▁finally	-10.0328
▁citizen	-10.0335
▁reports	-10.0339
▁ob	-10.0341
▁mention	-10.0344
ati	-10.0345
bul	-10.0353
▁plain	-10.0354
▁imm	-10.0356
▁folder	-10.0363
under	-10.0366
▁belong	-10.037
▁characters	-10.037
▁unre	-10.037
▁extension	-10.037
▁Network	-10.037
▁huge	-10.0371
▁classes	-10.0374
▁trees	-10.038
▁cor	-10.0382
▁east	-10.039
atory	-10.0397
▁murder	-10.0403
▁constitute	-10.041
▁Foreign	-10.0413
▁sources	-10.0414
▁rare	-10.0415
▁promot	-10.0418
▁Legislature	-10.0424
▁listen	-10.0425
▁du	-10.0435
▁comment	-10.0436
ony	-10.044
▁maintained	-10.0442
ature	-10.0445
▁Sen	-10.0452
ku	-10.0454
▁sought	-10.0455
car	-10.0456
▁Karnataka	-10.0457
▁mail	-10.0459
▁poll	-10.0459
cept	-10.0466
▁student	-10.0469
pect	-10.047
▁allowance	-10.0473
▁submitted	-10.048
▁atmosphere	-10.0489
▁communities	-10.0489
▁danger	-10.0491
▁awareness	-10.0506
▁conducted	-10.051
▁camp	-10.0515
▁grown	-10.0519
▁engine	-10.0522
▁cap	-10.0523
hur	-10.0528
▁cave	-10.0529
▁writer	-10.0531
▁apart	-10.0532
▁breath	-10.0533
▁drugs	-10.0534
▁Right	-10.0541
fully	-10.0544
▁strike	-10.0545
▁opened	-10.0546
aging	-10.0558
▁Tu	-10.0565
▁obtained	-10.0572
qua	-10.0574
▁finding	-10.0574
pla	-10.0576
▁pen	-10.0582
med	-10.0583
▁weeks	-10.0587
ess	-10.0587
body	-10.059
▁execution	-10.059
▁served	-10.06
▁earn	-10.061
hood	-10.0615
▁challenges	-10.0619
▁proportion	-10.0631
ese	-10.0632
▁retain	-10.0633
▁mar	-10.0636
▁El	-10.0637
CH	-10.0637
try	-10.0642
▁street	-10.0643
▁race	-10.0644
▁Em	-10.065
▁didn	-10.0654
▁squared	-10.066
▁pick	-10.0663
▁universities	-10.0665
hen	-10.0665
▁incident	-10.0665
▁changing	-10.0666
▁confident	-10.0674
▁Orissa	-10.0676
▁climate	-10.0676
▁prime	-10.0677
▁comp	-10.0685
▁banking	-10.0688
cc	-10.0689
▁consists	-10.0696
▁moving	-10.0698
▁Ab	-10.0701
▁profits	-10.0704
▁Second	-10.0706
▁expenses	-10.0706
volving	-10.0709
▁pollution	-10.072
▁temperature	-10.072
▁west	-10.0723
▁Nature	-10.0726
▁column	-10.0731
▁situated	-10.0731
▁discipline	-10.0743
▁mobile	-10.0743
ula	-10.0744
▁transferred	-10.0745
▁Each	-10.0751
AD	-10.0753
▁affairs	-10.0754
▁possession	-10.0764
▁constitution	-10.0767
IM	-10.078
▁elections	-10.0782
▁l	-10.0782
▁Once	-10.0784
char	-10.0785
▁Although	-10.0787
▁Fe	-10.0788
▁attached	-10.0791
▁plays	-10.0794
▁sin	-10.0797
▁Kha	-10.0798
ld	-10.0803
▁maintenance	-10.081
etic	-10.0814
▁birds	-10.0819
▁devotion	-10.0821
▁thirty	-10.0821
gri	-10.0821
▁More	-10.083
▁healthy	-10.0841
▁Time	-10.0844
▁executive	-10.0844
▁Sun	-10.0846
▁valid	-10.0849
▁helped	-10.0849
▁pra	-10.085
▁scene	-10.0855
▁Press	-10.086
owing	-10.0862
dr	-10.0862
▁sad	-10.0865
▁recently	-10.0869
▁raise	-10.0872
▁lose	-10.0878
▁background	-10.0878
ries	-10.0879
fr	-10.0886
ancy	-10.0888
▁sister	-10.0888
▁operating	-10.0889
atic	-10.0902
▁resource	-10.0911
▁solve	-10.0915
▁wear	-10.0918
east	-10.092
▁absence	-10.0923
▁Self	-10.0924
gam	-10.0926
▁signal	-10.0929
wo	-10.0933
▁frame	-10.0941
▁chapter	-10.0945
▁gift	-10.0945
VI	-10.0948
▁exp	-10.0949
▁amendment	-10.0949
▁AIR	-10.0953
▁rates	-10.0954
▁courage	-10.0957
▁Rule	-10.0957
PA	-10.0963
▁decades	-10.0965
▁pure	-10.0968
▁elephant	-10.0968
▁imprisonment	-10.0969
▁hill	-10.0975
▁engineering	-10.098
AM	-10.0986
▁arm	-10.0992
▁processes	-10.0996
▁online	-10.1002
ans	-10.1002
▁records	-10.1002
▁Middle	-10.1002
▁conclusion	-10.1002
abad	-10.1004
▁ourselves	-10.1004
▁notes	-10.1004
▁objectives	-10.1008
▁minor	-10.1008
ute	-10.1022
▁subjects	-10.1024
▁Society	-10.1025
▁cow	-10.1027
▁launch	-10.1032
▁weather	-10.1037
▁soft	-10.1047
▁theory	-10.1048
▁Ju	-10.105
last	-10.1053
▁flu	-10.1054
▁occur	-10.1058
▁Select	-10.1061
nagar	-10.1063
▁greatest	-10.1069
▁track	-10.1072
▁multiple	-10.1073
▁Tra	-10.1077
▁ocean	-10.1083
ET	-10.1083
▁becoming	-10.1083
ker	-10.1083
nda	-10.1087
port	-10.1092
