<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁the	-3.0173
▁	-3.21795
▁.	-3.44407
▁,	-3.46703
▁of	-3.47674
▁and	-3.9182
▁to	-3.96201
s	-3.97858
▁in	-4.06539
▁a	-4.17564
▁is	-4.62288
;	-4.84837
▁&	-4.89618
▁for	-4.97473
▁-	-4.99504
०	-5.01891
▁that	-5.06081
apos	-5.21636
▁be	-5.22386
.	-5.25011
▁it	-5.25235
▁or	-5.29228
▁on	-5.35117
ing	-5.3635
▁as	-5.37908
▁by	-5.38909
ed	-5.43127
▁s	-5.43817
▁)	-5.45557
▁(	-5.45946
▁this	-5.46405
▁was	-5.48988
▁with	-5.50277
▁are	-5.58968
१	-5.63326
▁not	-5.6924
▁he	-5.72488
▁which	-5.81869
▁an	-5.82091
▁i	-5.83607
▁from	-5.84949
▁his	-5.86939
▁have	-5.89675
▁has	-5.90057
▁at	-5.93928
▁you	-6.0443
d	-6.06086
▁:	-6.09438
▁india	-6.16537
▁we	-6.17367
▁all	-6.19231
▁but	-6.2316
ly	-6.27221
२	-6.27779
-	-6.29684
▁one	-6.33128
▁can	-6.39791
▁any	-6.40222
▁their	-6.41974
▁they	-6.44151
▁will	-6.44904
▁there	-6.44939
▁been	-6.473
▁so	-6.48274
e	-6.49425
a	-6.49534
▁also	-6.49947
er	-6.50119
▁other	-6.53008
▁if	-6.53939
▁had	-6.54835
▁its	-6.59419
▁such	-6.60262
▁/	-6.63185
▁under	-6.63266
y	-6.63732
▁were	-6.6397
▁”	-6.65082
▁no	-6.65686
▁may	-6.67793
▁our	-6.68043
▁“	-6.71386
▁who	-6.72656
▁;	-6.762
▁time	-6.77038
▁these	-6.81956
▁when	-6.82476
▁act	-6.84165
▁state	-6.85306
▁up	-6.8584
▁government	-6.863
▁out	-6.88966
▁more	-6.89094
▁people	-6.89351
▁?	-6.90749
३	-6.90937
al	-6.92948
▁do	-6.93079
▁only	-6.94084
▁would	-6.94111
▁should	-6.9482
▁court	-6.95831
▁new	-6.95958
n	-6.96571
▁%	-6.9728
▁them	-6.97362
▁about	-6.98747
▁some	-6.99193
▁t	-6.99646
es	-7.00294
▁your	-7.00968
▁into	-7.02603
▁like	-7.05671
▁two	-7.05781
▁after	-7.06749
▁what	-7.07313
i	-7.09085
▁him	-7.09433
▁made	-7.11418
t	-7.12599
▁over	-7.1392
▁indian	-7.14584
▁shall	-7.15036
▁re	-7.15102
▁’	-7.15418
▁where	-7.16373
▁her	-7.19522
▁than	-7.20099
r	-7.20913
▁president	-7.22005
▁b	-7.22205
▁section	-7.23758
th	-7.23777
▁my	-7.25018
▁being	-7.25028
▁life	-7.25267
▁first	-7.26565
quot	-7.27666
c	-7.27811
▁said	-7.2808
▁un	-7.28681
▁world	-7.31394
▁through	-7.34214
▁well	-7.35224
lt	-7.3536
▁country	-7.35825
▁years	-7.35894
▁me	-7.36692
▁very	-7.38062
▁law	-7.38409
l	-7.38814
m	-7.39052
▁many	-7.39141
▁year	-7.39286
▁could	-7.39812
▁work	-7.40247
▁day	-7.40588
▁national	-7.4115
▁even	-7.42007
▁per	-7.45562
▁must	-7.45921
▁before	-7.46323
▁case	-7.46388
▁person	-7.46568
▁she	-7.46851
▁now	-7.47271
▁then	-7.47344
▁c	-7.4745
४	-7.47966
▁part	-7.49355
gt	-7.49493
▁development	-7.50105
▁between	-7.52881
▁make	-7.52991
able	-7.53629
ic	-7.53789
▁high	-7.5432
▁man	-7.54871
▁p	-7.55848
in	-7.56047
▁d	-7.56207
▁used	-7.56276
▁during	-7.57324
▁us	-7.57425
▁public	-7.58086
▁system	-7.5812
▁sub	-7.59139
k	-7.59422
▁most	-7.59439
▁right	-7.6033
g	-7.60652
▁go	-7.61624
▁m	-7.6239
b	-7.6255
▁way	-7.6401
▁because	-7.64205
▁order	-7.6617
▁number	-7.66217
▁use	-7.66617
ation	-7.67056
▁take	-7.67281
▁same	-7.67877
▁power	-7.68725
▁information	-7.69808
or	-7.69858
ness	-7.70306
▁get	-7.70463
an	-7.70489
▁place	-7.70855
st	-7.71573
▁those	-7.71656
amp	-7.71677
▁here	-7.72635
▁how	-7.72735
▁water	-7.73156
▁both	-7.74776
▁long	-7.76567
▁against	-7.76945
o	-7.77279
ity	-7.77981
p	-7.79014
▁great	-7.79865
▁just	-7.8043
▁own	-7.80733
▁good	-7.80939
▁three	-7.81106
▁see	-7.81698
▁e	-7.81924
▁every	-7.82065
ion	-7.82219
▁different	-7.82535
ers	-7.83131
▁set	-7.83233
▁while	-7.8351
▁period	-7.84376
▁income	-7.85172
▁central	-7.85731
▁need	-7.85856
le	-7.8643
re	-7.87375
▁did	-7.87446
▁each	-7.87456
▁form	-7.87768
en	-7.88093
▁education	-7.89233
▁called	-7.89336
ta	-7.89617
▁given	-7.90548
▁co	-7.91095
f	-7.91412
५	-7.91643
▁v	-7.92296
h	-7.92408
▁etc	-7.92788
▁service	-7.92992
▁without	-7.92993
▁states	-7.93548
on	-7.94087
▁down	-7.94477
▁am	-7.94741
▁human	-7.94786
▁l	-7.95253
▁house	-7.95465
▁much	-7.95668
▁name	-7.95759
us	-7.96847
▁de	-7.96916
▁important	-7.97277
ar	-7.97286
▁does	-7.9729
▁another	-7.97737
▁‘	-7.98031
▁come	-7.98039
▁business	-7.98572
▁know	-7.98707
▁means	-7.99181
u	-7.99431
▁present	-7.99534
▁however	-7.9972
na	-8.00032
▁within	-8.00875
▁company	-8.00935
▁process	-8.01631
▁body	-8.01668
▁social	-8.01694
▁back	-8.02094
▁last	-8.02335
▁help	-8.02415
▁commission	-8.04178
▁g	-8.0433
▁account	-8.04355
▁small	-8.04446
▁language	-8.04658
▁various	-8.05264
▁policy	-8.05325
▁general	-8.05819
▁end	-8.05997
ti	-8.06053
ma	-8.06121
▁non	-8.06546
▁amount	-8.06642
as	-8.06988
▁n	-8.07297
it	-8.08047
▁shri	-8.08647
▁found	-8.09122
man	-8.09351
▁bank	-8.11263
▁today	-8.11356
▁taken	-8.12079
▁members	-8.12636
▁cannot	-8.13093
▁times	-8.13249
▁provided	-8.13351
ment	-8.13417
▁children	-8.13432
ur	-8.13717
▁known	-8.14076
▁services	-8.14091
ism	-8.1438
▁economic	-8.14615
▁!	-8.14661
▁let	-8.1489
▁special	-8.14947
v	-8.15197
ia	-8.15264
▁respect	-8.15496
▁large	-8.1596
▁give	-8.16137
ch	-8.1649
ant	-8.1721
▁support	-8.17573
▁view	-8.176
▁self	-8.1768
li	-8.18296
▁list	-8.18412
▁death	-8.18741
▁going	-8.19149
▁due	-8.19263
ri	-8.19525
ent	-8.20319
▁land	-8.20488
▁f	-8.2055
▁something	-8.20737
▁supreme	-8.20754
▁society	-8.21134
▁women	-8.21552
▁justice	-8.21867
▁war	-8.22244
▁international	-8.22651
▁free	-8.22711
section	-8.22921
▁days	-8.2294
▁action	-8.22959
▁further	-8.23
▁open	-8.23022
▁want	-8.23354
▁available	-8.2345
▁interest	-8.24291
▁nature	-8.24568
▁capital	-8.24689
▁far	-8.24883
▁whether	-8.25147
▁change	-8.25477
at	-8.25705
▁{	-8.25923
▁mind	-8.2607
ate	-8.26368
▁constitution	-8.26489
am	-8.2653
▁}	-8.26591
▁value	-8.26603
▁—	-8.26706
▁countries	-8.26995
▁x	-8.26995
▁food	-8.27054
to	-8.27059
▁political	-8.27128
▁came	-8.27591
il	-8.27648
▁family	-8.27649
▁report	-8.28195
▁rs	-8.28385
el	-8.28469
▁become	-8.28752
▁say	-8.28828
x	-8.29081
▁area	-8.29144
▁control	-8.29218
▁tax	-8.29261
▁group	-8.29438
▁health	-8.29591
▁date	-8.29828
▁foreign	-8.29978
▁matter	-8.29993
▁since	-8.30082
▁...	-8.30085
▁knowledge	-8.30196
▁committee	-8.30442
▁whole	-8.30444
▁provisions	-8.30665
ci	-8.30791
▁including	-8.31013
▁second	-8.31131
▁technology	-8.31253
ul	-8.31377
▁research	-8.31754
▁minister	-8.3185
less	-8.3227
▁common	-8.32386
▁too	-8.32435
▁therefore	-8.32891
▁subject	-8.32979
la	-8.33097
▁provide	-8.33112
▁among	-8.33136
▁think	-8.33499
▁level	-8.3353
ive	-8.33583
um	-8.33715
ra	-8.33993
▁four	-8.34004
te	-8.34071
▁application	-8.34326
▁upon	-8.34362
▁based	-8.34401
▁done	-8.34402
▁fact	-8.34528
▁child	-8.34693
▁council	-8.34784
▁cases	-8.3532
▁point	-8.3533
▁data	-8.35332
▁air	-8.35361
▁having	-8.35684
▁old	-8.35805
id	-8.35875
▁certain	-8.35934
ous	-8.36429
▁home	-8.36465
▁again	-8.36668
▁god	-8.36725
▁local	-8.37013
▁scheme	-8.37198
rb	-8.37415
▁five	-8.3787
▁areas	-8.38037
▁k	-8.3813
w	-8.38135
▁0	-8.38209
▁sector	-8.38307
▁office	-8.38327
▁union	-8.3837
▁financial	-8.38423
▁dr	-8.38487
▁question	-8.38678
▁left	-8.38729
is	-8.38828
▁age	-8.38985
▁put	-8.40353
६	-8.40455
▁delhi	-8.40514
▁men	-8.40787
▁making	-8.40948
▁clause	-8.41401
ary	-8.41554
▁article	-8.41646
▁best	-8.41747
▁authority	-8.41842
▁full	-8.41896
▁department	-8.41898
▁thus	-8.42138
▁singh	-8.42242
▁british	-8.42289
▁always	-8.42311
▁result	-8.42397
▁love	-8.42632
▁money	-8.42694
▁industry	-8.42738
ish	-8.4297
▁still	-8.4322
▁courts	-8.43595
▁away	-8.43608
▁words	-8.4362
▁following	-8.4366
ya	-8.43676
▁hindi	-8.43829
▁few	-8.43839
▁less	-8.44201
▁though	-8.44387
▁necessary	-8.44691
▁find	-8.44711
▁bhavan	-8.44724
ir	-8.4484
▁file	-8.4484
▁held	-8.45238
▁english	-8.45243
lo	-8.45325
▁book	-8.45388
▁chief	-8.45498
▁light	-8.45711
▁_	-8.45914
ies	-8.46153
▁later	-8.46245
▁total	-8.46275
▁parliament	-8.46638
im	-8.47014
▁post	-8.47095
▁growth	-8.47414
▁several	-8.47813
▁look	-8.4784
j	-8.47871
di	-8.47983
0	-8.48098
▁little	-8.48336
▁university	-8.48383
▁cent	-8.48436
est	-8.48528
▁required	-8.4892
▁hand	-8.48975
▁don	-8.48983
ated	-8.49171
▁party	-8.49372
▁force	-8.49472
▁things	-8.49553
▁main	-8.50115
▁mr	-8.50132
▁above	-8.50185
▁window	-8.50363
▁head	-8.50901
▁young	-8.51005
▁r	-8.51012
▁possible	-8.51231
▁school	-8.51553
z	-8.51697
▁j	-8.51888
▁management	-8.51925
▁type	-8.51985
▁himself	-8.52018
▁persons	-8.52115
▁project	-8.52162
▁purpose	-8.52177
▁off	-8.52462
▁ii	-8.52498
ter	-8.52683
▁bar	-8.52902
▁na	-8.53068
▁rules	-8.53168
▁rashtrapati	-8.53285
▁history	-8.53485
▁position	-8.5362
▁never	-8.53624
▁towards	-8.53731
▁judge	-8.53796
▁congress	-8.54417
▁once	-8.54572
▁related	-8.54666
pur	-8.54677
▁officer	-8.54791
▁trade	-8.54832
▁production	-8.55102
▁rights	-8.55516
▁external	-8.55611
▁itself	-8.55611
▁pay	-8.55953
▁ka	-8.5601
▁member	-8.56024
▁rate	-8.56139
▁quality	-8.56176
▁district	-8.56506
▁individual	-8.56769
ist	-8.56911
▁cost	-8.57076
▁market	-8.57261
▁equal	-8.57631
▁around	-8.57756
▁pro	-8.57873
▁security	-8.57892
age	-8.5803
▁effect	-8.58313
▁why	-8.58656
▁according	-8.58687
▁course	-8.58876
▁programme	-8.59035
ry	-8.59107
▁o	-8.59302
▁board	-8.59345
▁working	-8.59422
▁network	-8.59446
▁side	-8.59497
▁higher	-8.59529
ce	-8.59823
▁short	-8.59828
▁hindu	-8.59907
▁&#91;	-8.59951
▁nation	-8.60061
▁bill	-8.60166
▁show	-8.60181
▁civil	-8.60235
se	-8.60246
▁next	-8.60299
ro	-8.60308
▁property	-8.60629
▁south	-8.60676
▁either	-8.60756
▁along	-8.6085
▁legal	-8.6099
▁dis	-8.61361
▁rrb	-8.61435
ni	-8.61746
▁term	-8.62037
▁website	-8.62167
sh	-8.62372
▁institutions	-8.62387
▁h	-8.62407
▁computer	-8.62486
▁already	-8.62523
▁&#93;	-8.62852
▁heart	-8.63103
▁art	-8.63142
ful	-8.632
▁referred	-8.63473
▁major	-8.63505
ol	-8.63531
▁plant	-8.63534
ad	-8.63654
▁play	-8.63678
▁pre	-8.63864
▁took	-8.63869
▁kind	-8.63911
▁thought	-8.64123
▁line	-8.64237
▁u	-8.6427
▁training	-8.64691
▁mother	-8.64696
▁activities	-8.6474
▁credit	-8.64778
▁freedom	-8.65081
ne	-8.65157
tra	-8.65492
▁better	-8.65594
▁rule	-8.65718
et	-8.65803
un	-8.66106
ak	-8.66109
▁problem	-8.66599
▁cause	-8.6685
sa	-8.66945
▁key	-8.67043
▁movement	-8.67058
▁others	-8.67258
▁judicial	-8.68046
▁industrial	-8.68316
▁modern	-8.6837
▁future	-8.68773
me	-8.68788
▁code	-8.68908
▁received	-8.69148
▁muslim	-8.69281
▁police	-8.69447
▁role	-8.69639
va	-8.69843
ling	-8.69947
▁transfer	-8.69998
▁seen	-8.7041
▁vi	-8.70675
▁reason	-8.70789
▁together	-8.71016
▁science	-8.71397
▁plan	-8.72031
▁word	-8.72076
▁care	-8.72191
▁got	-8.72544
▁went	-8.72676
▁ex	-8.72778
७	-8.72839
▁address	-8.72888
▁sense	-8.73062
▁energy	-8.73127
▁bring	-8.73272
▁basis	-8.73292
▁occasion	-8.73393
▁create	-8.73845
▁la	-8.73972
▁pradesh	-8.73985
▁thing	-8.74052
▁message	-8.74092
▁west	-8.74099
ha	-8.74229
▁example	-8.74307
▁keep	-8.7433
▁goods	-8.74472
▁often	-8.74571
▁true	-8.74598
▁started	-8.74614
▁village	-8.74705
▁read	-8.74796
▁yet	-8.74925
▁problems	-8.75044
▁access	-8.75111
▁became	-8.75253
ge	-8.75278
▁procedure	-8.75543
▁culture	-8.75597
▁might	-8.75756
▁field	-8.75798
▁ministry	-8.75909
▁relating	-8.76255
▁written	-8.76513
▁please	-8.76623
▁north	-8.76818
▁centre	-8.76826
▁matters	-8.77251
▁class	-8.77441
00	-8.77468
▁students	-8.77573
▁particular	-8.77608
▁issue	-8.77877
▁able	-8.78334
co	-8.78346
▁w	-8.78391
▁conditions	-8.7848
▁community	-8.78641
▁blood	-8.78706
▁natural	-8.78743
▁progress	-8.78877
▁gandhi	-8.7895
▁king	-8.78994
▁bengal	-8.79062
ance	-8.79098
ty	-8.7923
▁car	-8.79262
▁ba	-8.79313
▁medical	-8.7959
▁terms	-8.79651
▁manner	-8.79673
▁call	-8.79689
▁united	-8.79982
vi	-8.80082
he	-8.80216
▁established	-8.80247
▁months	-8.80446
ut	-8.80615
▁mukherjee	-8.80725
ted	-8.80796
ac	-8.80853
▁east	-8.81411
▁paid	-8.81441
▁live	-8.81474
▁considered	-8.81574
▁start	-8.81582
▁city	-8.81653
▁environment	-8.81855
mi	-8.81915
▁brought	-8.81916
▁father	-8.81951
▁clear	-8.82111
▁religious	-8.82116
▁face	-8.82314
▁river	-8.82486
▁commercial	-8.82516
de	-8.82791
▁return	-8.82903
▁rural	-8.83057
▁st	-8.83119
ine	-8.83388
▁living	-8.83628
▁en	-8.83713
▁decision	-8.84283
▁criminal	-8.84444
▁official	-8.84945
▁fund	-8.85064
ba	-8.85079
▁story	-8.85101
no	-8.85179
▁million	-8.85219
▁early	-8.85272
▁visit	-8.85696
▁building	-8.85764
▁needs	-8.85766
▁taking	-8.85827
ka	-8.85951
▁region	-8.86049
▁religion	-8.86493
▁appeal	-8.86495
▁single	-8.86709
▁personal	-8.86738
▁using	-8.86986
▁global	-8.87132
▁disease	-8.87172
ji	-8.87209
▁complete	-8.87211
the	-8.87267
▁material	-8.87279
▁six	-8.87369
▁real	-8.87382
▁population	-8.87389
▁sa	-8.87895
▁ve	-8.87924
▁pa	-8.87971
▁soon	-8.88161
▁literature	-8.88342
ting	-8.88757
▁century	-8.88769
▁assessment	-8.88989
▁exchange	-8.89086
tic	-8.89158
▁condition	-8.89414
▁private	-8.89556
▁laws	-8.89713
▁ground	-8.89822
▁ma	-8.89888
▁close	-8.89926
ized	-8.89982
tax	-8.90077
▁previous	-8.9016
▁nothing	-8.90465
▁inter	-8.90581
▁prime	-8.90604
▁concerned	-8.90633
ana	-8.90713
ke	-8.90727
▁ensure	-8.90776
▁specified	-8.90872
▁sun	-8.90911
▁greater	-8.91022
▁opens	-8.91048
▁hard	-8.91098
▁chapter	-8.91187
▁past	-8.91248
ja	-8.9128
▁stage	-8.91363
ver	-8.91402
▁meeting	-8.91424
kar	-8.91498
▁passed	-8.91499
▁muslims	-8.91612
▁outside	-8.91805
▁note	-8.91855
▁payment	-8.92011
▁pranab	-8.92069
▁sabha	-8.92163
▁spirit	-8.92319
ot	-8.92342
ial	-8.9243
▁purposes	-8.9253
ating	-8.92585
▁original	-8.9319
▁direct	-8.9324
▁consider	-8.9345
da	-8.93511
▁resources	-8.93556
▁carry	-8.93572
▁third	-8.93588
▁parties	-8.93643
▁experience	-8.93738
▁asked	-8.93773
▁earth	-8.93793
▁path	-8.93816
▁investment	-8.93867
▁character	-8.93956
▁administration	-8.94188
▁evidence	-8.94414
▁strong	-8.94642
ab	-8.94662
▁include	-8.94731
▁study	-8.94815
▁limited	-8.94816
▁sc	-8.94884
▁notice	-8.9499
ence	-8.94995
▁earlier	-8.95019
▁ten	-8.95045
▁error	-8.95065
▁marriage	-8.9513
▁sea	-8.95219
▁march	-8.95292
▁check	-8.95442
▁actually	-8.95445
ud	-8.95596
▁provides	-8.956
▁really	-8.95638
▁developed	-8.95673
▁near	-8.95745
▁half	-8.95753
▁protection	-8.95963
ised	-8.95992
▁structure	-8.96056
▁writing	-8.96138
▁temple	-8.96185
▁physical	-8.96206
▁capacity	-8.96241
▁almost	-8.96707
▁meet	-8.9678
▁themselves	-8.96862
▁books	-8.96887
▁unit	-8.96932
▁demand	-8.9698
▁judges	-8.9703
▁parts	-8.97033
▁duty	-8.97215
▁loss	-8.97411
men	-8.97623
▁al	-8.97628
▁ram	-8.97696
▁truth	-8.97791
▁division	-8.97945
op	-8.98001
▁allowed	-8.98139
▁provision	-8.98323
ee	-8.98331
▁anything	-8.98341
▁opinion	-8.98455
▁poor	-8.99058
▁big	-8.99213
▁treatment	-8.99282
▁price	-8.99322
▁approach	-8.99347
▁republic	-8.99347
▁till	-8.99426
▁institute	-8.99567
▁powers	-8.99573
▁bo	-8.9984
▁search	-9.00038
▁leave	-9.005
▁function	-9.00502
▁text	-9.00615
▁test	-9.00621
▁son	-9.00688
▁ll	-9.00789
pa	-9.00937
▁move	-9.00963
oc	-9.00998
and	-9.01036
▁letter	-9.01369
▁share	-9.01439
▁author	-9.01487
▁sent	-9.01519
be	-9.01644
▁run	-9.01818
▁assessee	-9.01933
▁whose	-9.02182
▁gave	-9.02194
▁situation	-9.02477
▁commissioner	-9.02484
▁add	-9.02486
up	-9.02608
go	-9.0273
▁current	-9.02969
▁changes	-9.03046
▁apply	-9.03163
▁lord	-9.03164
▁operation	-9.03197
▁effective	-9.03254
▁products	-9.03758
rs	-9.03811
▁institution	-9.03887
▁regard	-9.03927
▁insurance	-9.03943
▁ever	-9.03959
▁woman	-9.03985
▁space	-9.04018
▁mo	-9.04048
▁peace	-9.04085
▁export	-9.0415
▁conference	-9.04195
▁benefit	-9.04284
▁method	-9.04411
▁nor	-9.04421
▁works	-9.04424
▁efforts	-9.04572
ise	-9.04883
▁basic	-9.04956
▁islam	-9.04956
▁hope	-9.05005
▁independence	-9.05112
ian	-9.05375
▁top	-9.05517
om	-9.05643
pi	-9.05653
▁press	-9.05744
▁issues	-9.05758
▁continue	-9.0606
▁tree	-9.06087
▁lot	-9.06183
▁increase	-9.06191
▁poet	-9.06449
▁issued	-9.06606
▁believe	-9.06659
▁forward	-9.06772
▁size	-9.07045
▁decided	-9.07086
▁finance	-9.07147
▁product	-9.07231
▁middle	-9.07404
▁award	-9.07527
▁agreement	-9.07532
▁generally	-9.0754
ally	-9.07652
▁entire	-9.07732
▁sanskrit	-9.07748
▁relations	-9.0786
▁rest	-9.08075
▁simple	-9.08182
▁&#124;	-9.08354
▁least	-9.0845
▁da	-9.0875
▁similar	-9.09035
▁anti	-9.0904
ca	-9.09065
▁understand	-9.09149
▁difficult	-9.09203
▁red	-9.09221
▁night	-9.09233
▁practice	-9.09285
▁industries	-9.09312
▁source	-9.09688
▁especially	-9.09795
▁labour	-9.09797
▁proceedings	-9.09813
▁wide	-9.09854
pe	-9.10033
▁providing	-9.10059
▁para	-9.10244
▁specific	-9.10399
▁enough	-9.10503
▁created	-9.10583
▁oil	-9.10701
▁companies	-9.10767
▁economy	-9.10989
▁april	-9.11034
▁speech	-9.11118
▁paper	-9.11165
ah	-9.11168
▁jurisdiction	-9.11168
▁sri	-9.11314
▁birth	-9.11432
▁statement	-9.11549
od	-9.11661
▁opportunity	-9.11704
▁write	-9.11819
▁idea	-9.11921
८	-9.12004
▁ga	-9.12098
▁western	-9.12109
▁doing	-9.12128
▁banks	-9.12211
▁low	-9.12446
▁published	-9.12618
▁front	-9.12647
▁kept	-9.12657
▁ra	-9.1271
cu	-9.12949
ga	-9.12963
nd	-9.1303
os	-9.13058
▁employment	-9.13064
po	-9.1312
▁wrote	-9.1324
▁joint	-9.13344
▁certificate	-9.13377
३०	-9.1343
led	-9.13534
▁told	-9.13539
▁sure	-9.13659
▁charge	-9.13675
▁rich	-9.13713
▁divine	-9.13929
tion	-9.14028
▁agricultural	-9.14109
▁trial	-9.1432
wa	-9.14328
▁behalf	-9.14339
▁quite	-9.14374
▁se	-9.14424
▁assembly	-9.14477
▁white	-9.14538
▁month	-9.14711
▁mode	-9.14732
▁conduct	-9.14775
▁officers	-9.1481
mo	-9.1485
cy	-9.14889
ap	-9.1496
gu	-9.14968
▁category	-9.14985
▁says	-9.15052
ip	-9.15118
▁va	-9.15364
▁talk	-9.15469
sion	-9.15592
▁trust	-9.15668
ru	-9.15686
▁di	-9.15886
▁across	-9.1601
ill	-9.16012
▁plus	-9.16106
▁record	-9.16144
▁fast	-9.16164
▁success	-9.16174
▁ca	-9.16439
▁film	-9.16528
▁lower	-9.1661
▁below	-9.16676
▁measures	-9.16825
▁meaning	-9.16856
▁carried	-9.16856
▁bad	-9.16885
ization	-9.16926
▁pra	-9.1696
fi	-9.17245
▁turn	-9.17271
▁pan	-9.17647
▁loan	-9.17987
ts	-9.1803
▁deep	-9.18065
▁road	-9.1811
▁deal	-9.18126
▁appropriate	-9.18186
▁programmes	-9.1822
ities	-9.18342
ton	-9.18491
▁step	-9.1852
▁cultural	-9.18643
hu	-9.18732
▁accept	-9.18749
▁facilities	-9.1881
ram	-9.18876
▁claim	-9.18947
▁prescribed	-9.19002
▁infrastructure	-9.1902
▁ro	-9.19047
▁ha	-9.1922
▁develop	-9.19223
▁amendment	-9.19273
▁giving	-9.1939
▁importance	-9.194
▁imp	-9.19402
▁ch	-9.19412
▁usually	-9.19544
▁failed	-9.19576
▁until	-9.19632
▁review	-9.19826
▁try	-9.19838
▁relevant	-9.19923
▁final	-9.20032
▁scale	-9.20138
▁fire	-9.20153
hi	-9.20208
▁makes	-9.20213
▁agriculture	-9.20216
▁feel	-9.20376
mb	-9.20393
▁expression	-9.20419
ham	-9.20465
▁forms	-9.20534
▁con	-9.20599
▁media	-9.20633
▁allow	-9.20665
▁base	-9.20713
▁page	-9.20742
▁annual	-9.20903
▁spiritual	-9.21057
▁user	-9.21057
war	-9.2108
▁corporation	-9.21198
bi	-9.21257
▁association	-9.21258
▁iii	-9.21283
▁mental	-9.21292
han	-9.21348
▁status	-9.21444
tu	-9.21486
▁room	-9.21499
▁sp	-9.21502
pt	-9.21545
▁range	-9.21683
lu	-9.21735
ari	-9.21795
▁ho	-9.21831
▁extend	-9.21848
▁soul	-9.21922
▁felt	-9.22232
▁sum	-9.22278
▁details	-9.22395
har	-9.22402
▁potential	-9.22487
iv	-9.22623
▁projects	-9.22659
land	-9.22693
▁su	-9.22711
dy	-9.22828
▁except	-9.2303
▁sometimes	-9.23045
▁cha	-9.23118
▁israel	-9.23199
▁happy	-9.23239
si	-9.23268
▁stated	-9.23328
▁accused	-9.2334
▁reference	-9.23345
con	-9.23382
▁assistance	-9.23396
ize	-9.23396
do	-9.23415
▁copy	-9.23471
▁seven	-9.23488
▁consideration	-9.23503
▁software	-9.23593
▁device	-9.23606
ig	-9.23646
▁strength	-9.23787
▁receive	-9.23839
▁existing	-9.23962
▁learning	-9.23991
▁leaders	-9.24005
▁existence	-9.24105
▁contract	-9.24157
▁bit	-9.24245
ag	-9.24442
▁lead	-9.24446
▁organisation	-9.24795
▁groups	-9.24851
▁firm	-9.24925
▁video	-9.24949
▁nations	-9.24986
▁beginning	-9.2507
▁rather	-9.2512
▁activity	-9.25246
▁black	-9.25272
▁contact	-9.25362
▁wife	-9.25377
▁forces	-9.25406
▁accounts	-9.25406
.0	-9.25443
ious	-9.25662
min	-9.25784
▁saw	-9.2602
▁faith	-9.26341
▁round	-9.26344
▁responsible	-9.26408
▁cell	-9.26409
▁registration	-9.2646
ical	-9.26465
▁popular	-9.26575
▁standard	-9.26686
isation	-9.26768
▁addition	-9.26925
▁mar	-9.26944
▁began	-9.26991
▁american	-9.26992
▁hold	-9.27002
cc	-9.27177
▁setting	-9.2722
▁essential	-9.27263
▁followed	-9.27363
▁tell	-9.27397
▁behind	-9.274
▁seek	-9.27517
▁grant	-9.2758
▁offence	-9.27667
▁mission	-9.27791
▁relation	-9.27834
▁technical	-9.27926
▁whom	-9.27961
▁learn	-9.27994
▁increased	-9.2811
ran	-9.28183
▁particularly	-9.28186
▁poetry	-9.28266
▁le	-9.28353
per	-9.28403
▁krishna	-9.2848
▁crore	-9.2849
▁lost	-9.28555
▁image	-9.2866
▁beyond	-9.2872
▁fine	-9.28761
end	-9.28776
▁places	-9.28838
▁becomes	-9.28896
red	-9.28986
tro	-9.29107
▁par	-9.29122
▁governor	-9.2913
▁wish	-9.29205
▁perhaps	-9.29306
▁systems	-9.29314
▁pe	-9.29336
bo	-9.29346
९	-9.2936
ite	-9.29411
▁ko	-9.29622
▁standards	-9.29725
du	-9.29862
ck	-9.30012
der	-9.30159
vo	-9.30177
▁job	-9.3021
▁normal	-9.30361
▁lok	-9.30384
▁citizens	-9.30385
▁spread	-9.30455
▁team	-9.30519
▁born	-9.30551
▁hands	-9.3083
▁lives	-9.31215
▁calcutta	-9.31413
q	-9.31551
ll	-9.31599
▁fair	-9.31608
▁built	-9.31632
▁reach	-9.31691
▁additional	-9.31693
▁pakistan	-9.31698
▁enable	-9.31818
▁instead	-9.32071
▁ancient	-9.32071
▁examination	-9.32126
▁model	-9.32248
▁director	-9.32263
▁guru	-9.32292
▁host	-9.32407
▁getting	-9.32528
▁responsibility	-9.32566
▁scientific	-9.32566
▁circumstances	-9.32567
▁expenditure	-9.32788
▁immediately	-9.32818
▁comes	-9.32838
▁green	-9.32897
▁serious	-9.32932
ib	-9.33003
▁lakh	-9.33026
▁enter	-9.33028
▁object	-9.33065
ex	-9.33127
▁alone	-9.33187
ep	-9.33194
▁bi	-9.3322
▁gives	-9.33352
▁lo	-9.33358
ph	-9.33422
bu	-9.33426
▁explanation	-9.33566
▁continued	-9.33705
▁sound	-9.33747
ium	-9.33758
em	-9.3378
tri	-9.33814
▁coming	-9.33855
▁eyes	-9.33856
▁active	-9.34094
▁po	-9.34114
▁task	-9.34283
▁democracy	-9.34293
▁exercise	-9.34341
▁design	-9.34394
ard	-9.34494
▁ideas	-9.34661
▁memory	-9.34692
▁table	-9.34728
▁proposed	-9.34737
▁supply	-9.34768
▁protect	-9.34861
▁direction	-9.34915
▁music	-9.34946
▁eye	-9.35075
▁performance	-9.35093
▁accepted	-9.35203
▁appointed	-9.35303
▁stop	-9.35338
▁otherwise	-9.35394
▁doubt	-9.35411
▁resolution	-9.35424
▁select	-9.35441
▁milk	-9.35518
▁ask	-9.3578
▁tribunal	-9.35783
▁twenty	-9.3588
▁hundred	-9.35899
▁color	-9.35911
ure	-9.36083
▁principal	-9.36108
▁influence	-9.36142
▁ni	-9.36158
▁san	-9.36159
▁legislative	-9.36165
▁values	-9.36187
▁chairman	-9.36226
▁eight	-9.36298
ara	-9.36415
▁although	-9.3651
▁proper	-9.36551
▁connection	-9.36565
▁produce	-9.36625
▁regional	-9.36703
▁cut	-9.36789
▁answer	-9.36917
▁funds	-9.36931
▁separate	-9.3701
▁organization	-9.37082
▁functions	-9.37116
▁vision	-9.37188
son	-9.37298
▁master	-9.37343
▁boy	-9.37411
▁kashmir	-9.37433
tor	-9.37457
▁unless	-9.37458
▁workers	-9.37526
▁rama	-9.37729
▁army	-9.3773
▁languages	-9.37796
▁implementation	-9.38032
▁violence	-9.38048
▁college	-9.38075
▁independent	-9.38077
ie	-9.38094
▁plants	-9.38115
▁selected	-9.38173
▁affairs	-9.38204
ring	-9.38303
▁mark	-9.3836
▁goes	-9.38429
▁animals	-9.38473
▁fixed	-9.38522
▁domestic	-9.386
▁net	-9.38717
▁units	-9.38794
▁link	-9.38812
▁friends	-9.3882
▁com	-9.38856
▁cross	-9.38955
▁wrong	-9.38956
▁multi	-9.39006
▁observed	-9.39039
▁traditional	-9.39114
▁america	-9.39128
▁famous	-9.39129
▁balance	-9.39324
▁prevent	-9.39335
▁program	-9.39381
▁fa	-9.39431
▁employees	-9.39439
▁met	-9.39465
▁january	-9.39543
▁election	-9.39703
▁ja	-9.39848
uri	-9.39895
▁clean	-9.40018
▁defence	-9.40137
▁stand	-9.40141
▁mentioned	-9.40275
▁wanted	-9.40473
ors	-9.40483
▁send	-9.40657
▁follow	-9.40759
ten	-9.40863
ward	-9.40921
▁mumbai	-9.40974
ship	-9.413
▁includes	-9.41302
▁mean	-9.41362
▁raj	-9.41432
▁minus	-9.41476
▁terrorism	-9.41525
▁relationship	-9.41647
▁session	-9.41648
ng	-9.4165
▁event	-9.41831
▁formed	-9.41899
▁sentence	-9.41969
▁prepared	-9.42043
▁style	-9.4207
▁build	-9.42079
▁struggle	-9.42122
▁micro	-9.42128
▁ne	-9.42161
▁cooperation	-9.42188
▁bombay	-9.42248
que	-9.42264
▁presented	-9.42486
▁stock	-9.42614
▁attention	-9.42793
bb	-9.42807
▁mu	-9.42817
▁added	-9.43087
ster	-9.43119
▁bal	-9.43126
▁extent	-9.43161
▁cash	-9.43177
▁remain	-9.43331
line	-9.43408
▁documents	-9.4353
▁chandra	-9.43562
▁risk	-9.43645
▁content	-9.43651
▁display	-9.43709
ative	-9.43997
▁focus	-9.44023
▁minimum	-9.44148
▁houses	-9.44224
▁contribution	-9.4427
▁educational	-9.44353
▁takes	-9.44416
▁sha	-9.44424
▁promote	-9.44427
▁collection	-9.44555
▁included	-9.44593
▁refers	-9.44616
▁indeed	-9.44722
chi	-9.44837
▁welfare	-9.44895
dar	-9.44901
▁animal	-9.44906
ber	-9.44936
tha	-9.44949
▁recent	-9.45159
qu	-9.45185
▁default	-9.45271
▁questions	-9.45291
▁longer	-9.45399
▁assets	-9.45486
ani	-9.45489
▁august	-9.45585
thi	-9.45711
ho	-9.45746
▁cl	-9.4579
▁generation	-9.45802
lic	-9.45818
ology	-9.45882
▁youth	-9.45946
▁fundamental	-9.45963
▁innovation	-9.4599
ang	-9.46146
▁regular	-9.4628
ki	-9.46298
▁husband	-9.46343
▁military	-9.46394
▁entry	-9.46414
▁december	-9.46469
▁involved	-9.46524
▁rise	-9.46541
▁fear	-9.46554
▁leader	-9.46623
▁produced	-9.46666
▁principle	-9.46704
▁june	-9.46738
▁average	-9.46915
▁moment	-9.46917
▁punjab	-9.46928
▁directly	-9.46983
▁farmers	-9.47063
▁caused	-9.47117
▁creation	-9.4719
▁tried	-9.47197
▁besides	-9.4724
▁shah	-9.47245
▁stay	-9.47261
▁sign	-9.47326
▁female	-9.47426
▁nehru	-9.47426
ping	-9.47454
▁break	-9.47721
▁administrative	-9.47811
▁highest	-9.47826
▁patient	-9.47863
▁principles	-9.47896
▁promotion	-9.47904
▁ago	-9.47932
ens	-9.47981
▁sat	-9.48101
▁command	-9.48157
▁gas	-9.48162
▁machine	-9.48318
▁universal	-9.48327
▁thousand	-9.48337
▁desire	-9.48421
▁document	-9.48453
▁adopted	-9.48508
ner	-9.48527
▁accordance	-9.48527
nt	-9.48532
▁web	-9.48537
ft	-9.48544
▁wealth	-9.48589
▁tamil	-9.48593
mer	-9.4861
▁friend	-9.48667
▁governments	-9.48674
▁sale	-9.4868
▁pi	-9.4871
▁types	-9.4874
▁european	-9.48845
▁deposit	-9.48887
▁authorities	-9.48993
▁sam	-9.49007
our	-9.49012
▁beautiful	-9.49041
▁executive	-9.49041
▁processing	-9.49072
▁warm	-9.4908
▁ph	-9.4917
▁policies	-9.49171
▁secretary	-9.49173
ai	-9.49221
mon	-9.49268
▁attack	-9.49284
▁october	-9.49302
▁led	-9.49326
▁september	-9.49367
▁ways	-9.49436
▁request	-9.49452
oo	-9.49537
▁majority	-9.49597
▁apart	-9.49656
▁save	-9.49745
▁species	-9.49767
▁fit	-9.49821
▁heard	-9.49842
▁easy	-9.49892
▁fight	-9.49894
ps	-9.49907
▁mis	-9.49955
pp	-9.49961
way	-9.49967
▁deemed	-9.49968
▁former	-9.49991
ability	-9.50011
▁contained	-9.50031
nath	-9.50066
▁africa	-9.50069
▁instrument	-9.50109
▁bha	-9.50114
▁steps	-9.50377
▁limit	-9.50451
▁significant	-9.5056
▁transport	-9.50572
▁percent	-9.50577
▁fi	-9.506
▁governance	-9.50704
▁conflict	-9.50749
▁z	-9.5082
ny	-9.50831
▁effort	-9.50874
▁inside	-9.509
▁draw	-9.50922
▁whatever	-9.50934
▁male	-9.51056
▁universities	-9.51081
▁laid	-9.51135
▁regarding	-9.51167
▁mal	-9.51168
▁agency	-9.51283
▁context	-9.51482
▁schemes	-9.51561
ve	-9.51607
▁reached	-9.5164
▁bharat	-9.51743
▁pain	-9.5175
▁china	-9.51867
▁maximum	-9.52021
▁charges	-9.52132
▁sar	-9.52172
▁schedule	-9.52185
▁foundation	-9.5221
▁opportunities	-9.52217
▁complex	-9.52244
▁asia	-9.52275
▁fall	-9.52333
▁weight	-9.5235
▁looking	-9.52402
ff	-9.52405
▁pass	-9.52459
▁internet	-9.52559
▁sad	-9.52586
▁studies	-9.52621
▁leading	-9.5277
▁understanding	-9.52805
▁witness	-9.52833
▁km	-9.53235
▁block	-9.53266
▁y	-9.53292
▁grow	-9.53304
▁establishment	-9.53542
▁connected	-9.53543
▁primary	-9.53574
▁gra	-9.53598
▁mass	-9.53607
▁li	-9.5367
we	-9.53705
▁maha	-9.53754
▁construction	-9.53787
▁serve	-9.53788
▁interests	-9.53819
▁asset	-9.53859
▁week	-9.53971
▁registered	-9.54066
ala	-9.54098
▁lack	-9.54107
▁likely	-9.54195
▁consciousness	-9.54213
▁hours	-9.5432
▁advice	-9.54326
▁travel	-9.54378
▁express	-9.54503
name	-9.54505
▁articles	-9.54515
▁cells	-9.54593
▁worship	-9.54593
▁daughter	-9.54598
▁rain	-9.54677
▁largest	-9.54714
ik	-9.54776
▁reasons	-9.54792
▁growing	-9.548
▁presence	-9.54805
▁appear	-9.54833
▁costs	-9.55004
▁results	-9.55091
▁planning	-9.55096
les	-9.55138
ow	-9.5517
▁surface	-9.5522
▁park	-9.55253
▁ta	-9.55449
▁origin	-9.55458
▁du	-9.5548
▁communication	-9.55508
▁moral	-9.5562
tan	-9.55633
▁affected	-9.55662
▁everything	-9.55708
rn	-9.55915
▁penalty	-9.55923
▁july	-9.55939
▁star	-9.55939
▁placed	-9.56076
▁storage	-9.56124
▁described	-9.56235
▁dead	-9.56247
itis	-9.56311
▁staff	-9.56334
▁associated	-9.56357
▁stories	-9.56405
▁voice	-9.56405
▁volume	-9.56407
▁length	-9.56615
dha	-9.56615
▁ab	-9.56616
▁soil	-9.56652
▁concept	-9.5667
▁relief	-9.56687
▁academic	-9.56755
▁survey	-9.56755
▁fish	-9.56943
▁useful	-9.56988
▁fully	-9.57004
▁hospital	-9.57106
▁medium	-9.5725
ator	-9.57306
▁distance	-9.57394
und	-9.57525
▁news	-9.57559
▁petitioner	-9.57626
▁benefits	-9.57731
▁november	-9.57816
▁remember	-9.57876
▁super	-9.5794
▁someone	-9.57957
▁wall	-9.57957
▁import	-9.58041
ct	-9.58382
▁forest	-9.58391
▁version	-9.58465
▁suit	-9.58496
▁har	-9.58546
▁objective	-9.58557
▁branch	-9.58582
▁bound	-9.58627
▁title	-9.5866
▁payable	-9.58822
▁moon	-9.58846
▁distribution	-9.58889
▁developing	-9.58939
▁islamic	-9.58972
▁gandhiji	-9.58992
▁improve	-9.59082
▁difference	-9.5919
▁safety	-9.59335
▁sh	-9.59375
▁item	-9.59439
▁declared	-9.59479
▁phase	-9.5948
▁tri	-9.59515
▁vote	-9.59526
▁orders	-9.59555
▁seems	-9.59562
▁sections	-9.5958
▁online	-9.59593
▁offer	-9.59621
gi	-9.59709
rd	-9.59823
▁skin	-9.59835
▁join	-9.59881
▁located	-9.59924
▁appointment	-9.59936
▁ideal	-9.60033
▁successful	-9.60082
▁square	-9.60103
tal	-9.6011
▁adequate	-9.60118
▁philosophy	-9.60118
▁server	-9.60227
▁extended	-9.60252
▁root	-9.60257
▁urban	-9.60264
▁won	-9.60432
▁lay	-9.60447
▁bear	-9.6045
fa	-9.60486
▁acts	-9.60521
▁correct	-9.60567
lan	-9.60613
▁speaking	-9.60707
▁card	-9.60861
▁centres	-9.60929
▁site	-9.61039
▁advance	-9.612
ible	-9.61325
▁shape	-9.61386
light	-9.61453
ell	-9.61473
▁colour	-9.61531
tar	-9.61537
▁sec	-9.61618
▁constitutional	-9.61761
ore	-9.61858
▁senior	-9.61879
▁series	-9.6189
▁motion	-9.61907
▁ke	-9.6194
▁engineering	-9.61961
▁pressure	-9.6197
tur	-9.6199
▁ball	-9.62041
▁kan	-9.62099
ay	-9.62122
▁increasing	-9.62135
▁hindus	-9.62179
▁wind	-9.62181
ec	-9.62195
▁larger	-9.62424
▁cover	-9.62435
istic	-9.62461
▁unique	-9.62548
▁instance	-9.6255
▁tagore	-9.6255
▁station	-9.62615
▁achieve	-9.62655
▁ill	-9.62679
▁internal	-9.62787
▁secret	-9.62849
▁failure	-9.62926
▁late	-9.6295
▁running	-9.63008
qui	-9.63072
▁prince	-9.63146
▁fe	-9.63205
▁raja	-9.63255
▁investigation	-9.63296
▁expressed	-9.63324
▁touch	-9.63337
▁extension	-9.63522
▁impact	-9.63605
▁publication	-9.63749
▁unity	-9.63768
▁committed	-9.63817
▁iv	-9.63885
▁operations	-9.63937
ew	-9.63939
▁teaching	-9.64033
bar	-9.64115
▁revenue	-9.64126
uc	-9.64173
▁profit	-9.64217
▁files	-9.64243
▁ship	-9.64281
▁reading	-9.64293
▁vital	-9.64306
▁che	-9.64342
▁partnership	-9.64435
▁parents	-9.64472
▁tradition	-9.64629
▁novel	-9.6472
▁numbers	-9.64723
▁obtain	-9.64755
▁sir	-9.64778
▁introduced	-9.64805
▁else	-9.64902
nu	-9.64937
▁integral	-9.64962
▁duties	-9.64966
▁needed	-9.64994
▁shown	-9.65003
ven	-9.65006
▁europe	-9.6504
▁comment	-9.65121
▁revolution	-9.65169
▁thinking	-9.65182
▁dance	-9.65275
▁views	-9.65307
▁speaker	-9.65311
▁poverty	-9.65421
▁poems	-9.65462
▁flow	-9.65751
▁damage	-9.65815
▁ut	-9.65831
▁maintain	-9.65834
ign	-9.65865
▁daily	-9.65888
▁speak	-9.6591
▁maharashtra	-9.66038
▁phone	-9.66046
▁ya	-9.66046
▁app	-9.66091
▁covered	-9.66109
▁england	-9.66114
▁teachers	-9.66161
ze	-9.66163
▁finally	-9.6626
▁crop	-9.66276
ach	-9.6635
▁eastern	-9.66445
▁deduction	-9.66452
▁cr	-9.66454
ug	-9.6649
▁kar	-9.66694
▁morning	-9.66739
▁territory	-9.66812
▁draft	-9.66812
▁punishment	-9.66823
▁ran	-9.66864
lin	-9.66868
▁throughout	-9.66872
▁awards	-9.66878
▁convey	-9.66891
▁translation	-9.66968
▁namely	-9.6701
ama	-9.67069
▁merely	-9.67101
▁legislation	-9.67202
▁temples	-9.67248
▁settlement	-9.67375
fe	-9.67377
▁parliamentary	-9.67432
▁safe	-9.67523
▁speed	-9.67546
▁democratic	-9.67547
▁screen	-9.6766
▁khan	-9.67705
▁gold	-9.67754
▁kumar	-9.67848
io	-9.67972
▁aid	-9.68003
ju	-9.6808
▁contains	-9.68111
▁hence	-9.6825
▁railway	-9.68253
▁fee	-9.68275
▁honour	-9.68341
▁location	-9.68387
▁dated	-9.68439
▁figure	-9.68486
▁expected	-9.68511
▁remove	-9.68656
▁kerala	-9.68697
▁played	-9.68759
tru	-9.68768
▁enjoy	-9.68771
▁allowance	-9.68801
▁friendly	-9.68817
▁february	-9.68855
▁purchase	-9.69019
▁removal	-9.69042
▁caste	-9.69203
ile	-9.69238
▁variety	-9.69333
▁compensation	-9.69413
▁feed	-9.69426
▁teacher	-9.69456
▁standing	-9.69562
▁ready	-9.69672
gen	-9.69711
▁sort	-9.69719
eg	-9.69749
ler	-9.69762
ble	-9.69806
▁ocean	-9.69813
ions	-9.69826
▁raised	-9.69932
▁lines	-9.69938
▁easily	-9.69973
▁nuclear	-9.69973
▁changed	-9.69999
▁ban	-9.70008
▁degree	-9.70036
▁entitled	-9.70053
▁uttar	-9.70143
▁brother	-9.70158
▁aim	-9.70167
▁intellectual	-9.70216
▁yoga	-9.70224
▁villages	-9.70231
den	-9.70259
▁resource	-9.70282
▁win	-9.70337
▁shares	-9.70471
▁reform	-9.70591
fer	-9.70617
▁elements	-9.70658
gg	-9.70693
▁discussion	-9.70965
▁waste	-9.70976
▁cap	-9.71035
▁keeping	-9.71037
ration	-9.71129
▁shows	-9.71318
rc	-9.71327
▁engaged	-9.71345
▁defined	-9.71373
sc	-9.71402
▁dealing	-9.71416
▁delay	-9.71417
▁reserve	-9.71448
▁affect	-9.71452
▁feeling	-9.71489
▁tea	-9.71511
▁items	-9.71512
ada	-9.71569
▁positive	-9.71592
▁schools	-9.71663
▁reality	-9.7169
▁equipment	-9.71926
▁consumer	-9.71944
▁opening	-9.71949
au	-9.71972
▁rock	-9.72026
▁literary	-9.72083
▁target	-9.72165
▁saying	-9.72246
▁applications	-9.72256
tt	-9.72262
▁girl	-9.72272
▁bodies	-9.72329
if	-9.72342
▁doctor	-9.72355
▁attempt	-9.72495
▁akbar	-9.725
▁levels	-9.72563
▁mobile	-9.72576
ction	-9.72616
▁ganga	-9.72706
▁petition	-9.72797
▁kingdom	-9.72912
▁release	-9.72921
▁professional	-9.72927
▁powerful	-9.72927
ika	-9.73132
▁environmental	-9.73139
▁banking	-9.73205
sha	-9.7333
▁audit	-9.73448
▁agencies	-9.7357
bha	-9.73576
▁names	-9.73639
▁register	-9.73715
▁exp	-9.73781
▁rupees	-9.73878
▁trying	-9.73967
▁pleasure	-9.73987
▁town	-9.74005
▁count	-9.74055
▁vast	-9.74057
▁solar	-9.7408
▁remains	-9.74098
▁notification	-9.74101
▁folder	-9.74141
▁ministers	-9.74186
▁adv	-9.74205
▁heavy	-9.74238
▁individuals	-9.74239
ning	-9.74296
▁wa	-9.74339
rat	-9.74359
▁favour	-9.74427
▁ju	-9.74451
▁game	-9.74516
▁complaint	-9.74526
▁filed	-9.74602
uk	-9.74704
▁si	-9.74786
▁probably	-9.74826
kh	-9.74912
ably	-9.74935
▁suggested	-9.74979
lam	-9.75043
▁practices	-9.75046
▁beauty	-9.75079
ient	-9.75117
▁indians	-9.75125
out	-9.7513
▁historical	-9.7513
▁fresh	-9.75168
▁holding	-9.7517
▁tu	-9.75206
cent	-9.75233
▁avoid	-9.75255
▁cities	-9.7527
▁spot	-9.754
▁cricket	-9.75418
af	-9.75458
▁hearing	-9.75496
▁gain	-9.75518
▁load	-9.75577
▁feet	-9.75609
▁scheduled	-9.75627
▁gujarat	-9.75667
▁passing	-9.75675
▁dispute	-9.75679
▁machinery	-9.75782
▁permanent	-9.75824
▁cold	-9.75895
▁die	-9.75918
▁legislature	-9.75937
▁flag	-9.75953
▁reduce	-9.76036
▁mainly	-9.76082
ron	-9.76121
▁cons	-9.76208
▁aspects	-9.76209
▁learned	-9.76209
▁choice	-9.76272
▁hour	-9.76378
rate	-9.7656
▁analysis	-9.76612
▁stone	-9.76653
▁ad	-9.76695
▁actual	-9.76783
▁click	-9.76802
▁bc	-9.76853
▁nepal	-9.76876
▁turned	-9.7689
▁mutual	-9.77028
▁bengali	-9.7704
▁threat	-9.77041
ify	-9.77043
gra	-9.77055
▁choose	-9.77132
▁port	-9.77185
aka	-9.77204
ea	-9.77228
▁granted	-9.77335
▁response	-9.77336
▁perform	-9.77358
▁identity	-9.77473
▁pattern	-9.77512
mp	-9.77523
▁festival	-9.776
▁requires	-9.77649
▁joy	-9.77696
▁prove	-9.7774
▁delivery	-9.77837
nc	-9.77848
▁manager	-9.77896
▁divided	-9.77913
▁pension	-9.78005
▁methods	-9.78059
▁critical	-9.78061
▁leaves	-9.78127
▁rajya	-9.78132
▁requirements	-9.78165
▁description	-9.78168
▁cor	-9.78279
▁sur	-9.78403
▁sex	-9.7842
▁families	-9.7843
▁sleep	-9.7843
▁greeting	-9.78431
▁causes	-9.78476
▁des	-9.78525
▁mail	-9.78553
▁format	-9.78673
▁accident	-9.78692
gan	-9.78715
▁agree	-9.78865
▁lu	-9.7903
▁zone	-9.79053
ect	-9.7916
▁factors	-9.79225
▁sand	-9.79229
▁gone	-9.79231
gar	-9.79252
▁output	-9.79275
ava	-9.79294
av	-9.793
▁confidence	-9.79308
▁mahatma	-9.79308
▁completed	-9.79364
▁recommendations	-9.79367
▁chand	-9.79391
▁rajasthan	-9.79396
▁foot	-9.79417
▁insects	-9.79447
▁exist	-9.7948
pro	-9.79634
▁songs	-9.7968
▁gl	-9.79765
▁offered	-9.79772
▁neither	-9.79838
▁tr	-9.79853
ali	-9.79865
▁watch	-9.79908
val	-9.80022
▁ki	-9.8003
▁events	-9.80036
ory	-9.80064
▁symbol	-9.80082
▁diseases	-9.80117
fl	-9.80129
ple	-9.80197
▁facts	-9.80365
▁train	-9.80367
▁eat	-9.80372
▁points	-9.80428
pl	-9.80548
▁acid	-9.80586
sis	-9.80616
gh	-9.80624
nic	-9.80673
▁cave	-9.80678
▁named	-9.80717
▁cast	-9.80812
▁pollution	-9.80817
▁wishes	-9.80975
ists	-9.80993
▁abroad	-9.81176
wal	-9.81251
▁sufficient	-9.81254
▁google	-9.81356
ual	-9.81363
let	-9.81435
▁sacrifice	-9.81467
nal	-9.81552
▁te	-9.8158
wan	-9.81589
ade	-9.81602
▁fields	-9.8161
▁lived	-9.81721
char	-9.81725
▁highly	-9.81747
▁decide	-9.8185
▁debt	-9.81851
▁border	-9.81901
▁concern	-9.8193
▁treated	-9.8195
▁reports	-9.81972
▁sal	-9.82042
▁convention	-9.8205
▁attitude	-9.8207
sp	-9.82134
▁clearly	-9.82138
▁dry	-9.82212
▁drive	-9.82215
ified	-9.82267
▁goal	-9.82353
▁explain	-9.82366
▁vice	-9.8241
▁judiciary	-9.82623
▁sitting	-9.82638
▁fo	-9.82889
▁knew	-9.82897
tle	-9.82957
▁improvement	-9.82995
▁door	-9.83161
▁track	-9.8327
▁measure	-9.8327
▁amongst	-9.83379
nk	-9.83381
▁facility	-9.83447
mu	-9.83478
og	-9.83513
▁im	-9.83554
▁ku	-9.83595
▁participation	-9.83815
▁creating	-9.83823
▁hall	-9.83931
ris	-9.83932
cus	-9.83939
▁leadership	-9.84011
hal	-9.84014
▁believed	-9.84043
▁nine	-9.84046
▁died	-9.84067
▁returned	-9.84095
▁follows	-9.84102
▁extra	-9.84105
▁officials	-9.84124
▁center	-9.84194
ned	-9.84215
▁email	-9.84382
▁ordinary	-9.84462
▁determined	-9.84471
▁citizen	-9.8454
▁journey	-9.84555
▁approval	-9.84648
▁crime	-9.84737
▁campaign	-9.84741
▁remote	-9.84741
▁reasonable	-9.84815
▁negative	-9.84834
▁require	-9.84845
▁match	-9.84893
▁season	-9.84899
▁excellency	-9.84927
▁politics	-9.84927
▁recommended	-9.84972
▁gets	-9.84984
▁dark	-9.85063
▁tool	-9.85064
▁advantage	-9.8509
▁bihar	-9.85105
▁nearly	-9.85109
▁agreed	-9.85269
▁suitable	-9.85277
▁applied	-9.85301
▁elections	-9.85345
▁assam	-9.85358
dra	-9.85367
▁efficient	-9.85395
tes	-9.85398
ura	-9.85535
▁features	-9.85562
▁battle	-9.85585
&	-9.85617
▁proved	-9.85666
ash	-9.85666
▁seem	-9.8573
▁permission	-9.8577
▁expect	-9.85808
az	-9.8586
▁applicable	-9.85864
▁appears	-9.85867
▁background	-9.85958
▁inner	-9.85966
▁trans	-9.85986
▁walk	-9.86063
▁undertaking	-9.86169
▁brain	-9.86195
▁pen	-9.86218
king	-9.86223
▁budget	-9.86241
▁q	-9.86249
▁picture	-9.86266
ery	-9.8628
▁discharge	-9.86336
▁dev	-9.86402
▁andhra	-9.86448
▁arbitration	-9.86529
ising	-9.86555
cr	-9.86568
▁decisions	-9.86592
mal	-9.86613
▁heat	-9.86619
▁begin	-9.86631
act	-9.86637
▁initiatives	-9.86649
▁judgment	-9.86651
ek	-9.86652
▁reduced	-9.86706
▁prices	-9.86722
▁broad	-9.86724
▁recently	-9.86812
las	-9.86815
▁ti	-9.8686
osis	-9.8689
▁happened	-9.86918
▁arrest	-9.86943
▁sides	-9.86988
▁maintenance	-9.87095
▁profession	-9.87121
▁thereof	-9.87134
▁log	-9.87154
▁drugs	-9.87164
▁aware	-9.87189
▁mouth	-9.87222
▁iron	-9.87253
▁rec	-9.87388
ide	-9.87492
▁constituted	-9.87566
▁empire	-9.87574
▁reforms	-9.87582
ub	-9.87615
▁proposal	-9.87623
▁poem	-9.87634
▁refer	-9.87786
ev	-9.87821
so	-9.87836
▁cat	-9.87863
▁corporate	-9.87864
▁element	-9.87889
▁unable	-9.87909
▁notes	-9.87913
▁shift	-9.87964
ko	-9.87999
▁connect	-9.88001
▁awareness	-9.88002
▁climate	-9.88053
▁double	-9.88053
▁launched	-9.88066
one	-9.8807
▁sectors	-9.88116
iya	-9.88134
▁throw	-9.8815
▁ali	-9.88173
▁band	-9.88289
▁crops	-9.88353
▁frame	-9.88361
▁worked	-9.88377
oid	-9.88565
▁false	-9.88632
▁consultation	-9.88756
▁portion	-9.88758
dr	-9.88766
▁completely	-9.88863
tre	-9.88895
▁dream	-9.889
▁photo	-9.88936
▁israeli	-9.89
▁yield	-9.89019
▁marketing	-9.89118
hara	-9.89154
▁jo	-9.89182
▁profits	-9.89273
▁facilitate	-9.89311
▁password	-9.89313
esh	-9.89327
▁attend	-9.8934
▁valid	-9.89373
▁latest	-9.89374
▁roy	-9.89421
▁latter	-9.89422
▁hear	-9.89446
par	-9.89457
su	-9.89465
hy	-9.89558
▁emphasis	-9.89604
▁yes	-9.89604
▁supported	-9.89609
▁ru	-9.89651
yan	-9.89679
▁disputes	-9.89696
▁gu	-9.89701
▁priority	-9.89839
▁challenge	-9.89856
▁elected	-9.89862
ns	-9.89942
her	-9.89983
▁materials	-9.90005
▁graph	-9.90006
▁encourage	-9.90027
▁jail	-9.90049
▁establish	-9.9021
ved	-9.90246
▁mad	-9.90395
for	-9.90408
▁interesting	-9.90493
izing	-9.90494
▁channel	-9.90494
▁radio	-9.90544
▁chance	-9.9063
▁magistrate	-9.90685
▁dar	-9.90693
▁approved	-9.90732
▁belong	-9.90774
▁province	-9.90796
▁seed	-9.90796
▁pu	-9.90837
pati	-9.9088
pos	-9.90891
▁entered	-9.90971
ture	-9.91022
▁bio	-9.91073
▁multiple	-9.9109
▁medicine	-9.91101
▁contempt	-9.9118
▁student	-9.91215
▁spent	-9.91237
▁hair	-9.91254
▁rid	-9.9126
▁folk	-9.91291
▁fat	-9.91312
▁sources	-9.91323
▁suffering	-9.91358
▁accordingly	-9.91594
▁solution	-9.91606
▁tender	-9.91657
▁regulations	-9.91777
▁jain	-9.91779
▁worth	-9.91824
▁pal	-9.91874
▁drama	-9.91936
▁none	-9.92034
▁records	-9.92056
▁evolution	-9.92077
▁factor	-9.92098
stood	-9.92154
▁released	-9.92368
▁thirty	-9.92378
▁sister	-9.92406
▁op	-9.92419
▁drawn	-9.92432
▁remained	-9.9249
▁moved	-9.92571
▁formal	-9.92604
rt	-9.92714
▁execution	-9.9278
ack	-9.92791
▁bose	-9.92812
int	-9.92816
▁blue	-9.92882
▁achieved	-9.92894
▁conclusion	-9.92982
van	-9.92996
▁devi	-9.92997
▁integrated	-9.93012
▁classes	-9.93079
▁cur	-9.93286
ren	-9.9331
▁mention	-9.93328
▁weak	-9.93404
▁departments	-9.93443
▁changing	-9.93489
▁electricity	-9.93509
▁fort	-9.9351
▁finding	-9.93532
▁depend	-9.93553
▁update	-9.93562
ung	-9.93572
▁advanced	-9.93608
▁evil	-9.93616
▁race	-9.93643
ata	-9.93758
▁trouble	-9.93794
▁farm	-9.9386
▁rates	-9.93991
▁minor	-9.94024
▁hi	-9.94026
▁column	-9.941
▁auto	-9.94184
▁dec	-9.9423
dh	-9.94278
▁expenses	-9.94303
▁moving	-9.94305
▁commitment	-9.94328
▁offices	-9.94364
chan	-9.94476
▁counsel	-9.9451
▁trees	-9.94639
▁ob	-9.94674
▁counter	-9.94684
▁weather	-9.94716
ped	-9.94774
▁lake	-9.94808
▁gram	-9.94838
▁meant	-9.94922
▁hill	-9.94942
▁writer	-9.94956
pla	-9.94958
▁regions	-9.95022
▁letters	-9.95039
use	-9.95073
▁removed	-9.95076
▁babu	-9.95085
cation	-9.95124
▁currency	-9.95127
▁couple	-9.95129
▁cow	-9.95144
▁assistant	-9.95161
▁housing	-9.95231
▁welcome	-9.95307
▁married	-9.95334
▁disk	-9.9535
cha	-9.95438
ksha	-9.95445
▁charged	-9.95448
▁prior	-9.95596
▁situated	-9.95645
▁soft	-9.95715
▁theory	-9.95726
▁manufacturing	-9.95749
▁valley	-9.95749
▁london	-9.95853
var	-9.95865
▁box	-9.95891
mat	-9.95911
▁prosperity	-9.95957
▁option	-9.96008
▁hot	-9.96048
▁functioning	-9.96133
▁upper	-9.96166
▁bus	-9.96169
▁didn	-9.96227
▁users	-9.96243
▁kha	-9.96273
▁murder	-9.96275
▁recorded	-9.96306
▁characters	-9.96347
▁tube	-9.96348
pat	-9.96385
▁huge	-9.9639
▁birds	-9.96447
ms	-9.96556
▁signal	-9.96558
▁strike	-9.9659
▁substance	-9.9671
▁convert	-9.96769
▁temperature	-9.96793
▁script	-9.96827
▁guidelines	-9.96898
▁wild	-9.96902
▁challenges	-9.96903
▁compar	-9.97031
▁operating	-9.97109
▁tonnes	-9.97112
▁framework	-9.97217
▁rice	-9.97238
▁initial	-9.97239
▁karnataka	-9.97425
▁arab	-9.9745
▁comm	-9.97475
▁selection	-9.9753
▁discipline	-9.97531
▁happen	-9.97725
▁launch	-9.97726
▁span	-9.97733
▁contain	-9.97808
▁receipt	-9.97893
▁communities	-9.97955
▁scientists	-9.98005
▁panel	-9.98014
▁danger	-9.98145
▁royal	-9.98169
▁scc	-9.98223
▁fourth	-9.98327
▁constitute	-9.98377
▁objectives	-9.98386
▁gift	-9.98389
▁atmosphere	-9.98487
▁pure	-9.98542
▁guide	-9.98608
▁offences	-9.98751
▁poll	-9.98757
▁audio	-9.98814
▁sexual	-9.98815
▁hit	-9.98851
▁mountain	-9.98883
ini	-9.98904
▁proportion	-9.98915
▁alternative	-9.99023
▁zero	-9.99029
▁conducted	-9.99074
▁healthy	-9.99091
▁maintained	-9.99097
▁opposition	-9.99132
com	-9.99137
▁adult	-9.99313
log	-9.99372
▁recovery	-9.99414
▁bills	-9.99414
▁initiative	-9.99423
▁submitted	-9.99573
ever	-9.99601
▁sought	-9.99642
ath	-9.99659
▁grown	-9.99713
▁attached	-9.99717
▁tribal	-9.99784
▁digital	-9.99859
▁electronic	-9.99862
▁weeks	-9.99951
▁orissa	-9.99995
▁desert	-9.99996
▁ray	-10
zi	-10.0003
lum	-10.0006
jan	-10.0013
▁hy	-10.0013
▁eve	-10.0013
▁bilateral	-10.0021
gam	-10.0021
▁scope	-10.0023
▁url	-10.0023
ou	-10.0027
▁opened	-10.0029
atic	-10.003
▁formation	-10.0036
▁kh	-10.0048
gal	-10.0049
▁edge	-10.0056
▁plays	-10.0064
▁absence	-10.0065
▁telephone	-10.0065
▁mor	-10.0074
▁gar	-10.0078
▁raise	-10.0083
▁obtained	-10.0084
xi	-10.0085
cl	-10.0102
▁severe	-10.0102
▁forum	-10.0106
▁regulation	-10.0119
▁calls	-10.0123
▁served	-10.0124
▁partner	-10.0128
▁deliver	-10.0128
▁assessing	-10.0134
▁ability	-10.014
▁skill	-10.0141
▁debate	-10.0142
▁possession	-10.0147
▁courage	-10.0152
▁sweet	-10.0152
▁pending	-10.0152
▁consists	-10.0154
▁absolute	-10.0155
▁armed	-10.0159
▁confident	-10.0162
▁personnel	-10.0174
all	-10.0176
▁subjects	-10.0178
▁bri	-10.0179
cor	-10.0179
mor	-10.0182
dhi	-10.0185
▁imprisonment	-10.0185
▁scene	-10.0187
▁stream	-10.0187
▁squared	-10.0188
▁emergency	-10.0196
▁jan	-10.0197
▁saint	-10.0209
bal	-10.0211
▁everyone	-10.0212
▁intelligence	-10.0219
▁northern	-10.0241
ue	-10.0241
▁sin	-10.0243
ix	-10.0247
▁liquid	-10.0252
▁processes	-10.0255
▁transferred	-10.0255
ants	-10.0259
▁helped	-10.0265
▁bas	-10.0267
▁mere	-10.0272
▁liberal	-10.0274
▁branches	-10.0278
day	-10.0283
▁cho	-10.0306
▁recommendation	-10.0315
▁identify	-10.0319
▁definition	-10.0319
▁repeal	-10.032
▁evening	-10.0321
▁bringing	-10.0323
▁piece	-10.0327
res	-10.0331
▁career	-10.0333
▁islands	-10.0334
▁effects	-10.034
rr	-10.0346
▁layer	-10.0346
▁committees	-10.0348
ili	-10.0352
▁despite	-10.0352
▁lose	-10.0354
▁deputy	-10.0364
▁jammu	-10.0364
kha	-10.0369
▁ar	-10.0369
▁customer	-10.0369
comp	-10.0372
▁hu	-10.0372
▁qua	-10.0374
▁appellate	-10.0375
▁proof	-10.0377
▁similarly	-10.0379
cal	-10.0381
▁scholars	-10.0383
▁os	-10.0389
▁wait	-10.0391
▁garden	-10.0392
▁route	-10.0401
▁map	-10.0403
oli	-10.0419
▁behaviour	-10.042
▁reflect	-10.0422
▁traffic	-10.0431
▁occur	-10.0435
▁decades	-10.0437
▁platform	-10.0443
▁becoming	-10.0443
▁inquiry	-10.0454
▁civilization	-10.0458
▁wood	-10.046
▁greatest	-10.0462
ica	-10.0463
▁comprehensive	-10.0465
▁string	-10.0468
▁guarantee	-10.0476
▁fuel	-10.0477
▁ourselves	-10.0478
▁bond	-10.0485
▁gi	-10.0497
▁sit	-10.0497
▁acc	-10.05
▁tend	-10.0501
▁rep	-10.0505
of	-10.0509
ries	-10.0515
▁rare	-10.0515
▁proceeding	-10.0516
▁equality	-10.0518
row	-10.0523
▁camp	-10.0524
▁determine	-10.0525
▁starting	-10.0526
▁chemical	-10.0526
▁bird	-10.0528
▁prof	-10.053
▁infection	-10.0534
▁steel	-10.0534
▁billion	-10.0538
▁lies	-10.054
▁capable	-10.0541
▁drug	-10.0542
▁aspect	-10.0542
▁shared	-10.0545
▁venture	-10.0546
▁organizations	-10.0548
▁rent	-10.0549
▁bomb	-10.0556
▁suggest	-10.0571
dhar	-10.0585
▁promot	-10.0585
▁owner	-10.0588
▁advocate	-10.0588
▁client	-10.0592
▁madras	-10.0603
▁guard	-10.0612
▁cloth	-10.0616
▁agent	-10.0619
aries	-10.062
▁lie	-10.0621
▁vehicle	-10.0624
ency	-10.0629
▁smaller	-10.0638
ose	-10.0638
▁fruit	-10.0639
▁recognised	-10.0641
▁adopt	-10.0647
ger	-10.0656
▁employer	-10.0662
▁lal	-10.0678
▁conscious	-10.0679
▁girls	-10.068
set	-10.0684
cro	-10.0684
▁friendship	-10.0685
lip	-10.0687
▁tomorrow	-10.0695
▁drop	-10.0702
nce	-10.0703
tation	-10.0706
▁gains	-10.0711
▁coal	-10.0724
▁bone	-10.0729
▁das	-10.073
▁minutes	-10.073
▁professor	-10.0732
▁loans	-10.0732
▁subhas	-10.0734
▁mah	-10.0734
▁secure	-10.0741
▁designed	-10.0751
▁southern	-10.0753
▁sardar	-10.0755
▁estate	-10.0756
▁je	-10.0758
▁print	-10.0762
▁bench	-10.0766
side	-10.077
▁stamp	-10.0771
clause	-10.0775
▁domain	-10.0777
▁shi	-10.0777
▁mon	-10.0781
▁harm	-10.0784
▁wise	-10.0789
uff	-10.0795
arising	-10.0802
▁gr	-10.0806
za	-10.0807
rm	-10.0809
▁fellow	-10.0812
▁technologies	-10.0812
▁liability	-10.0813
mm	-10.0815
▁flowers	-10.082
▁claims	-10.0825
▁intention	-10.0827
ey	-10.0833
▁signed	-10.0834
▁recognition	-10.0847
▁mistake	-10.0847
▁perfect	-10.085
▁secondary	-10.086
▁tissue	-10.0874
▁rivers	-10.0882
▁thank	-10.089
▁thousands	-10.0893
▁communal	-10.0906
▁corner	-10.0908
▁sw	-10.091
dd	-10.091
▁reported	-10.0913
▁min	-10.0918
▁belief	-10.0922
▁street	-10.0926
tive	-10.0926
▁fix	-10.093
▁transaction	-10.0934
ov	-10.0935
▁appeals	-10.0936
▁fifty	-10.0942
▁switch	-10.0942
▁instruments	-10.0946
▁installed	-10.095
▁ven	-10.0953
▁bed	-10.0962
▁notwithstanding	-10.0966
▁constant	-10.0971
▁height	-10.0981
▁van	-10.0995
▁buy	-10.0996
▁insect	-10.0999
▁eligible	-10.1002
▁bridge	-10.1002
▁horse	-10.1007
▁install	-10.1014
▁cabinet	-10.1014
▁stress	-10.1015
▁equally	-10.1029
▁reaction	-10.103
▁dog	-10.1043
▁roll	-10.1047
num	-10.1049
ological	-10.1053
▁salt	-10.1053
▁grand	-10.1061
▁strengthen	-10.1069
▁skills	-10.1074
▁organisations	-10.108
▁securities	-10.1087
▁urge	-10.1088
▁implemented	-10.1096
▁acquired	-10.11
▁package	-10.11
▁bright	-10.1103
▁nadu	-10.1103
mit	-10.1105
ments	-10.1111
▁metal	-10.1115
by	-10.1124
▁identified	-10.1128
▁normally	-10.1129
nes	-10.1138
▁assigned	-10.1139
▁chi	-10.114
car	-10.1148
▁chain	-10.1149
ld	-10.1149
nagar	-10.1155
▁narrow	-10.1159
▁immediate	-10.1164
▁outstanding	-10.1171
▁sugar	-10.1173
▁kill	-10.1174
▁rank	-10.1178
▁dh	-10.1181
fo	-10.1181
▁diet	-10.1184
▁centuries	-10.1195
▁treat	-10.1196
▁prosecution	-10.1197
▁representation	-10.1199
▁bag	-10.12
▁collected	-10.1202
nan	-10.1204
▁employee	-10.1205
shan	-10.121
▁raw	-10.1211
▁proceed	-10.1219
▁song	-10.122
▁palace	-10.122
▁creative	-10.1221
▁performed	-10.1221
▁contribute	-10.1221
▁personality	-10.1222
rum	-10.1229
dge	-10.1232
tta	-10.1233
rup	-10.1236
▁mostly	-10.1237
▁marked	-10.1239
▁organized	-10.1244
atory	-10.1248
ita	-10.1259
▁introduction	-10.1269
▁mandapa	-10.1269
▁motor	-10.1272
▁col	-10.1273
▁appeared	-10.1273
looked	-10.1275
▁poly	-10.1276
▁overall	-10.1278
▁declaration	-10.1281
▁quick	-10.1287
▁suffer	-10.129
▁visited	-10.129
▁mill	-10.1294
wi	-10.1296
▁appearance	-10.1296
▁store	-10.1297
▁library	-10.1306
▁flower	-10.131
▁filled	-10.1312
iz	-10.1323
▁customs	-10.1329
▁pointed	-10.1332
tter	-10.1332
under	-10.1334
▁mid	-10.134
▁municipal	-10.1343
▁satisfied	-10.1343
▁mat	-10.1344
▁000	-10.1347
nch	-10.1358
▁announced	-10.1361
uck	-10.1362
shi	-10.1365
▁download	-10.137
▁swami	-10.1377
▁mechanism	-10.138
▁simply	-10.1393
rg	-10.1399
▁sports	-10.1403
▁floor	-10.1405
▁deals	-10.1407
▁prose	-10.1408
br	-10.1408
▁respondent	-10.1408
▁core	-10.141
rang	-10.1415
▁flat	-10.1415
▁victim	-10.1419
▁cooperative	-10.142
▁arch	-10.1425
▁ji	-10.1426
▁arm	-10.1437
▁input	-10.1437
▁fill	-10.1442
▁french	-10.1443
▁visible	-10.1444
▁household	-10.1445
▁settings	-10.1451
▁respective	-10.1454
▁mount	-10.1456
▁detailed	-10.1463
▁shrine	-10.1466
▁poets	-10.1479
▁heritage	-10.1481
▁belonging	-10.149
▁arms	-10.1497
pu	-10.1497
▁bangladesh	-10.1506
▁tourism	-10.1508
▁discussed	-10.1511
▁aims	-10.1511
▁sen	-10.1517
hat	-10.1519
▁recommend	-10.152
▁feature	-10.1521
▁seemed	-10.153
▁partition	-10.1531
