<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁	-3.2514
▁के	-3.43432
▁।	-3.7849
▁है	-3.8033
▁,	-3.86238
▁में	-3.88967
▁की	-4.0711
▁और	-4.23269
▁से	-4.40747
▁का	-4.43352
▁को	-4.4473
▁.	-4.54776
▁-	-4.77194
▁हैं	-4.92391
ों	-4.97157
▁पर	-5.01474
▁एक	-5.01926
▁लिए	-5.06228
०	-5.08108
▁कि	-5.11592
ी	-5.33104
▁यह	-5.35379
▁)	-5.39126
▁नहीं	-5.39457
▁(	-5.40315
▁भी	-5.44316
▁किया	-5.4875
▁इस	-5.49007
▁या	-5.50231
▁करने	-5.51021
▁जो	-5.59639
▁हो	-5.59792
▁ने	-5.65851
▁कर	-5.66363
१	-5.72278
ा	-5.79437
▁था	-5.81077
▁तथा	-5.82966
▁ही	-5.83222
न	-5.8925
▁गया	-5.93878
ता	-6.00372
▁किसी	-6.03681
▁द्वारा	-6.0544
▁तो	-6.05795
क	-6.09249
▁रूप	-6.1017
▁वह	-6.12524
▁अपने	-6.17426
े	-6.25049
▁साथ	-6.26915
▁भारत	-6.30356
२	-6.31126
▁जा	-6.3496
▁न	-6.36989
▁जाता	-6.4033
▁तक	-6.41502
▁करना	-6.43097
र	-6.4496
▁थे	-6.45057
▁वे	-6.45458
▁कुछ	-6.4704
▁'	-6.47176
ना	-6.48578
▁कोई	-6.49361
▁होता	-6.54795
▁दिया	-6.55028
ं	-6.5609
▁सकता	-6.59326
▁/	-6.59686
▁हम	-6.60432
स	-6.60977
▁;	-6.62053
म	-6.63231
▁थी	-6.64134
ल	-6.64762
ने	-6.6505
▁समय	-6.66327
▁करते	-6.69412
▁हुए	-6.7067
▁अधिक	-6.71015
▁मैं	-6.72424
▁करता	-6.73335
▁आप	-6.734
▁जब	-6.76005
त	-6.7662
▁अन्य	-6.79311
▁अपनी	-6.79481
ित	-6.79835
▁चाहिए	-6.80976
▁उस	-6.81513
ो	-6.8493
▁उनके	-6.86228
▁रहा	-6.86661
▁:	-6.86678
▁बहुत	-6.87476
▁?	-6.88335
▁वाले	-6.89213
▁होने	-6.90082
▁कार्य	-6.9014
▁गई	-6.92587
▁रहे	-6.93001
ि	-6.93108
३	-6.93772
ओं	-6.94323
▁राज्य	-6.94323
▁सभी	-6.94439
▁बाद	-6.94644
▁जाने	-6.94805
▁कहा	-6.95157
▁प्रकार	-6.95483
▁उसके	-6.95992
▁ऐसे	-6.99695
▁होती	-6.99974
▁प्राप्त	-7.00958
▁आ	-7.01098
्	-7.01727
▁कम	-7.01778
▁इन	-7.02904
▁सरकार	-7.03222
कर	-7.03592
ियों	-7.04463
▁अ	-7.0557
व	-7.06012
▁तरह	-7.06289
▁क्षेत्र	-7.06564
▁होगा	-7.06772
▁हुआ	-7.06908
▁गए	-7.07852
▁भारतीय	-7.08281
▁इसके	-7.08909
▁राष्ट्रपति	-7.08915
▁प्रति	-7.09316
▁सकते	-7.09643
▁एवं	-7.09674
▁कारण	-7.09877
▁उसे	-7.09903
ते	-7.10297
▁किए	-7.10694
▁उन्हें	-7.1196
▁उन्होंने	-7.12709
▁विकास	-7.12959
▁बात	-7.12998
▁करें	-7.1366
▁यदि	-7.13911
▁क्या	-7.14169
▁व्यक्ति	-7.1434
▁दो	-7.14459
▁अधिनियम	-7.14708
▁देश	-7.15493
प	-7.15553
▁धारा	-7.15662
▁पहले	-7.15785
▁न्यायालय	-7.18785
▁लेकिन	-7.20005
▁ऐसा	-7.20845
▁दी	-7.21457
▁वर्ष	-7.22194
य	-7.24248
▁जाती	-7.25394
▁ऐसी	-7.26533
ट	-7.27609
▁लोगों	-7.28479
▁जीवन	-7.28761
▁अब	-7.29631
▁बारे	-7.29891
▁हमारे	-7.3056
ज	-7.30659
▁ये	-7.30989
ः	-7.32533
▁उनकी	-7.32977
▁काम	-7.34472
ें	-7.34523
ीय	-7.34597
▁जैसे	-7.34625
ब	-7.36335
ग	-7.36545
▁होते	-7.37288
▁नाम	-7.3765
द	-7.3853
▁अधीन	-7.39144
श	-7.39258
▁ओर	-7.39597
▁मुझे	-7.40109
ह	-7.40232
▁फिर	-7.40702
▁केवल	-7.4089
▁पूर्व	-7.41085
▁हुई	-7.41618
▁सी	-7.42024
ती	-7.42394
▁जाना	-7.42647
▁रही	-7.4274
िक	-7.43337
▁क	-7.44588
▁बीच	-7.45671
▁प्रदान	-7.46033
▁बार	-7.46808
▁भाग	-7.46916
४	-7.48416
▁उन	-7.49177
ड	-7.49721
▁अथवा	-7.51522
▁देने	-7.51692
▁विचार	-7.51946
▁प्रयोग	-7.52144
▁व	-7.52929
▁“	-7.53424
▁वाली	-7.54012
▁सं	-7.54777
▁जिसमें	-7.55755
▁ए	-7.56878
▁जहां	-7.57428
री	-7.57869
▁ले	-7.57905
▁दोनों	-7.58047
ई	-7.58217
▁सकती	-7.58493
▁पास	-7.58521
▁मे	-7.58738
ण	-7.60172
▁वि	-7.60548
▁करती	-7.60863
▁इसे	-7.60914
▁राष्ट्रीय	-7.60977
▁तब	-7.61056
▁संबंध	-7.6155
▁प्र	-7.62048
▁श्री	-7.62764
▁होना	-7.62769
▁उसकी	-7.62882
का	-7.63115
▁स	-7.63417
▁%	-7.63464
▁उपयोग	-7.63543
▁उच्च	-7.63563
ला	-7.63741
▁विधि	-7.63748
▁प्रक्रिया	-7.63808
▁स्थान	-7.65567
्य	-7.65883
▁विशेष	-7.66548
एं	-7.67416
▁सबसे	-7.67916
▁लिया	-7.68212
▁शिक्षा	-7.68384
▁दिन	-7.68731
▁क्योंकि	-7.69089
▁आधार	-7.70316
▁s	-7.71194
▁जाते	-7.71615
▁हमें	-7.71682
▁हूं	-7.72142
या	-7.72143
▁अपना	-7.72158
▁संबंधित	-7.72212
▁स्थिति	-7.7228
▁सूचना	-7.72352
▁लोग	-7.72457
ख	-7.72632
ू	-7.73879
रा	-7.73927
▁कभी	-7.74593
▁उपलब्ध	-7.75735
▁सेवा	-7.75745
▁विश्व	-7.76252
▁अनुसार	-7.77103
वा	-7.78127
▁ग	-7.78194
▁सहायता	-7.78851
▁सब	-7.79209
▁कई	-7.79728
▁लिये	-7.80133
▁विभिन्न	-7.80281
▁आय	-7.80408
▁ख	-7.80699
ड़	-7.81231
▁मामले	-7.81525
▁जाएगा	-7.81706
नी	-7.82207
▁अगर	-7.8222
▁दूसरे	-7.82365
ु	-7.8268
▁योजना	-7.83388
▁आज	-7.83821
▁मुख्य	-7.8434
▁इसलिए	-7.85078
▁दौरान	-7.85095
▁उसका	-7.85121
▁अलग	-7.85301
▁उनका	-7.85378
▁जी	-7.85601
िंग	-7.85606
्स	-7.85736
▁>	-7.86298
▁अधिकार	-7.8713
▁इसका	-7.87264
के	-7.87317
▁जाए	-7.88202
▁शक्ति	-7.88317
▁वाला	-7.88336
▁हर	-7.88525
▁शामिल	-7.88551
▁"	-7.88685
▁आदि	-7.89391
▁अनेक	-7.89527
▁&	-7.89812
ए	-7.90276
५	-7.90509
▁उसने	-7.90789
▁संख्या	-7.90923
▁म	-7.91734
सी	-7.92336
▁गये	-7.92422
▁दे	-7.93206
▁भाषा	-7.95091
च	-7.9577
▁जिसे	-7.96036
▁प्रत्येक	-7.9648
▁अर्थ	-7.96496
▁जल	-7.97357
▁उत्तर	-7.97465
▁निर्माण	-7.97704
▁पत्र	-7.98018
▁यहां	-7.98356
मा	-7.98844
ली	-7.98988
▁उप	-7.99173
▁ध्यान	-7.99402
▁सु	-7.99415
▁बनाने	-8.00148
फ	-8.00255
▁आपको	-8.00342
▁होगी	-8.01084
▁महत्वपूर्ण	-8.0116
▁प्रयास	-8.01203
▁बना	-8.01253
▁प्रभाव	-8.01309
▁स्तर	-8.01468
▁नई	-8.01475
▁तैयार	-8.01512
▁पी	-8.01925
▁तीन	-8.02075
▁जिसके	-8.02302
▁अवसर	-8.02958
यों	-8.0327
▁हेतु	-8.03477
▁बाहर	-8.03529
▁बिना	-8.03596
▁0	-8.04165
▁प्रतिशत	-8.04205
▁पता	-8.04332
▁हमारी	-8.04505
”	-8.04599
ज़	-8.04623
▁आर्थिक	-8.04838
▁सामान्य	-8.0492
▁देता	-8.04941
▁जनता	-8.05577
▁विषय	-8.05951
▁लोक	-8.06031
▁#	-8.06313
▁धर्म	-8.06346
की	-8.06494
▁आवश्यक	-8.06539
▁बैंक	-8.06566
▁नि	-8.06721
▁कु	-8.07347
▁इससे	-8.07931
पूर्ण	-8.07952
▁आगे	-8.08627
▁सके	-8.09309
▁करके	-8.09956
▁आवश्यकता	-8.1018
▁समाज	-8.1025
से	-8.10285
▁मूल	-8.10289
िया	-8.10435
▁प	-8.10607
ाई	-8.10715
▁बन	-8.10798
▁देना	-8.11221
ियां	-8.1126
▁”	-8.115
▁एस	-8.11873
▁वहां	-8.11899
▁शुरू	-8.12107
▁प्रमुख	-8.12255
▁इसमें	-8.12329
जी	-8.12543
▁खंड	-8.1284
▁मन	-8.12872
▁जिस	-8.13073
▁लागू	-8.13261
▁विश्वास	-8.13352
ंग	-8.13626
▁चार	-8.1371
▁हों	-8.13898
▁क्षेत्रों	-8.1458
▁ब	-8.14916
▁पूरी	-8.15102
▁जारी	-8.15206
▁प्रौद्योगिकी	-8.15248
▁आपके	-8.15333
▁लाभ	-8.15441
थ	-8.15675
▁सामाजिक	-8.15792
▁मेरे	-8.16036
▁दर	-8.16213
▁प्रणाली	-8.16395
▁काफी	-8.16407
▁आदेश	-8.1647
▁ज्ञान	-8.16536
▁लगा	-8.16674
ऋ	-8.1722
▁इसी	-8.17475
▁आई	-8.17625
▁स्वयं	-8.1769
▁पूरा	-8.17913
▁भवन	-8.18063
▁घर	-8.18536
▁‘	-8.18739
▁इ	-8.18797
▁पूर्ण	-8.19003
▁नीति	-8.19634
▁ऋण	-8.19998
▁माध्यम	-8.20491
▁तुम	-8.20593
▁व्यवस्था	-8.2076
▁स्थापित	-8.20826
▁उद्योग	-8.20899
▁गयी	-8.21016
र्इ	-8.21195
▁अभि	-8.21218
▁लगभग	-8.21228
▁दूर	-8.21469
▁सदस्य	-8.21641
▁कंपनी	-8.21975
▁निर्णय	-8.22283
▁मामलों	-8.22336
▁अवधि	-8.22618
’	-8.22668
▁आयोग	-8.23275
▁मूल्य	-8.23328
▁हूँ	-8.23534
▁रिपोर्ट	-8.23778
▁जानकारी	-8.23965
▁समान	-8.24098
▁मैंने	-8.24506
ले	-8.24571
▁बड़ी	-8.25058
▁अनु	-8.252
▁सुरक्षा	-8.25347
▁कार्यक्रम	-8.25464
▁पद	-8.25712
▁मिल	-8.25735
▁!	-8.25814
▁कृषि	-8.25904
▁सा	-8.26082
▁परिवर्तन	-8.26324
▁ई	-8.26458
गी	-8.26712
▁स्पष्ट	-8.26867
▁विज्ञान	-8.26952
▁मानव	-8.26968
▁संविधान	-8.27067
▁द	-8.27588
सा	-8.27976
▁सभा	-8.28225
▁कुल	-8.28306
▁विभाग	-8.2873
▁राशि	-8.28794
▁अभी	-8.28939
▁शब्द	-8.28941
िका	-8.29078
▁जिससे	-8.29414
▁इसकी	-8.29527
▁ऊ	-8.29529
▁देशों	-8.29545
▁जिसका	-8.29586
▁स्वीकार	-8.29598
▁अधिकारी	-8.29883
▁ठीक	-8.30338
▁प्रस्तुत	-8.30396
▁देते	-8.30476
▁संबंधी	-8.30679
ति	-8.30887
▁रखने	-8.30896
▁उत्पादन	-8.31281
ै	-8.31413
▁अंतर्गत	-8.31979
▁सूची	-8.32245
▁रखा	-8.32262
▁एन	-8.32551
▁जैसा	-8.32565
▁त	-8.3261
▁उद्देश्य	-8.3273
▁सुधार	-8.32941
▁बड़े	-8.33058
▁<	-8.33093
▁उपधारा	-8.33193
रे	-8.33533
▁ऊपर	-8.33681
▁संघ	-8.33818
▁राष्ट्र	-8.33857
▁सीमा	-8.34945
▁शरीर	-8.35055
स्त	-8.35753
▁बल्कि	-8.35829
▁पा	-8.35897
▁मध्य	-8.35977
६	-8.36036
▁ओ	-8.36387
ध	-8.36396
▁चाहते	-8.36867
वि	-8.37411
ॉ	-8.3743
▁मेरी	-8.37497
▁रह	-8.37779
▁समूह	-8.37932
▁ली	-8.38521
▁उ	-8.38603
▁समिति	-8.3878
▁दृष्टि	-8.39111
▁विशिष्ट	-8.39188
को	-8.39266
▁क्षमता	-8.39286
▁सही	-8.39629
▁उपबंध	-8.39646
़	-8.40113
ात्मक	-8.40168
▁अतिरिक्त	-8.40547
▁प्रश्न	-8.40718
▁देखा	-8.40813
▁अनुच्छेद	-8.40842
▁ज	-8.40857
▁सामने	-8.41253
▁रंग	-8.4134
▁आने	-8.41437
कार	-8.41618
▁नीचे	-8.41638
▁यहाँ	-8.41683
▁न्याय	-8.42051
▁युद्ध	-8.42303
ंड	-8.42315
▁कहते	-8.42377
▁नियम	-8.42406
ीकरण	-8.42602
▁मांग	-8.42685
▁स्वास्थ्य	-8.4279
▁वर्ग	-8.42897
▁च	-8.43351
▁बल	-8.43384
गत	-8.43415
▁यात्रा	-8.43788
▁बी	-8.4422
▁भर	-8.44251
▁ला	-8.44312
▁परंतु	-8.44379
▁सहयोग	-8.44449
▁अनुसंधान	-8.4445
▁लेने	-8.44528
्र	-8.44888
▁स्थित	-8.44982
मान	-8.45275
▁बे	-8.45316
▁वर्तमान	-8.45367
▁वस्तु	-8.45434
▁पानी	-8.45868
▁परन्तु	-8.46293
▁दिए	-8.46323
▁आर	-8.46342
▁ह	-8.46399
▁यू	-8.4644
▁वर्षों	-8.4651
s	-8.46585
▁प्रयोजन	-8.46613
▁साल	-8.46722
▁व्यापार	-8.46732
▁छोटे	-8.46937
▁विवाह	-8.47182
▁संयुक्त	-8.47251
▁विदेशी	-8.4728
▁अनुभव	-8.47303
दार	-8.47768
दा	-8.47906
▁निर्धारण	-8.4802
▁परि	-8.4839
▁करेगा	-8.48448
▁आम	-8.48598
▁डी	-8.48609
▁अंत	-8.4881
टी	-8.4916
▁उससे	-8.49219
▁जमा	-8.49255
▁होंगे	-8.49418
▁व्यक्तियों	-8.49498
▁भीतर	-8.49739
▁थीं	-8.4978
▁वास्तव	-8.49938
▁मृत्यु	-8.49971
▁बच्चों	-8.50108
▁बड़ा	-8.5018
▁तौर	-8.50507
▁राज	-8.50577
▁आधारित	-8.50663
▁नियंत्रण	-8.50685
▁प्रथम	-8.50824
▁उसी	-8.50937
▁उच्चतम	-8.51043
▁अव	-8.5117
▁सिंह	-8.51592
▁अध्ययन	-8.5171
प्र	-8.5175
ओ	-8.51762
▁रहने	-8.51811
स्ट	-8.52075
▁प्रदेश	-8.52306
वी	-8.52335
▁वृद्धि	-8.52487
▁उदाहरण	-8.52523
▁विश्वविद्यालय	-8.5257
▁नही	-8.52729
▁रहते	-8.52886
न्	-8.53038
▁माल	-8.53187
एँ	-8.53442
▁ज्यादा	-8.53537
ँ	-8.53562
▁संस्थान	-8.53578
▁मत	-8.53607
e	-8.53904
▁समाप्त	-8.54316
▁सरकारी	-8.54353
ौ	-8.54355
गा	-8.54379
▁लगता	-8.54484
▁अप	-8.54657
▁दूसरी	-8.54699
▁विकसित	-8.54844
ष	-8.55
▁परिणाम	-8.5529
▁करेंगे	-8.55297
▁काल	-8.55372
▁अंतिम	-8.55603
▁नए	-8.55775
▁बाजार	-8.55815
▁न्यायाधीश	-8.55855
भ	-8.55877
▁जन्म	-8.55995
▁वित्तीय	-8.56
▁मदद	-8.56352
▁प्रकृति	-8.56481
▁जांच	-8.56537
छ्ष	-8.56676
ण्श्	-8.5672
▁पैदा	-8.56792
▁प्रस्ताव	-8.56962
▁भूमि	-8.57026
▁उत्पन्न	-8.57313
▁अपील	-8.574
▁अन	-8.57417
▁धन	-8.57457
डी	-8.57676
▁स्थापना	-8.5773
▁पहचान	-8.57733
▁निर्धारित	-8.5786
▁दिल्ली	-8.57864
▁लेकर	-8.58301
▁इतिहास	-8.58385
▁कैसे	-8.58417
▁केंद्र	-8.58465
▁बस	-8.58671
▁किंतु	-8.58706
▁भूमिका	-8.58706
▁जन	-8.58769
टा	-8.59049
नि	-8.59126
▁रुप	-8.59206
▁संदेश	-8.59279
▁रोग	-8.59614
▁हाथ	-8.59841
▁स्वतंत्रता	-8.59946
फ़	-8.59953
▁समस्या	-8.60334
▁सदस्यों	-8.60374
▁किये	-8.60384
▁पुनः	-8.60389
▁संगठन	-8.60552
▁करे	-8.60862
▁घ	-8.60928
▁हमने	-8.60975
पुर	-8.61117
▁शासन	-8.61239
▁खोज	-8.61364
▁संसद	-8.61449
▁मात्रा	-8.61486
▁अच्छा	-8.61549
0	-8.61625
▁संशोधन	-8.61639
ठ	-8.61641
▁माना	-8.61667
▁पहुंच	-8.61889
▁परिवार	-8.61989
▁आवेदन	-8.62326
▁आरंभ	-8.62773
▁कानून	-8.63043
▁समझ	-8.63098
▁पक्ष	-8.63255
▁भिन्न	-8.63311
▁ल	-8.63482
▁राज्यों	-8.63529
▁सत्ता	-8.63582
▁मु	-8.63735
▁कांग्रेस	-8.63825
▁बाहरी	-8.641
▁सहित	-8.64139
▁बनाया	-8.64372
बी	-8.64457
▁छ	-8.64462
▁छोड़	-8.65029
▁सन्	-8.65446
▁बराबर	-8.65502
▁भुगतान	-8.65529
▁मिला	-8.65557
▁यही	-8.65574
▁निवेश	-8.65805
▁अच्छी	-8.65879
▁साहित्य	-8.65893
▁ताकि	-8.65952
▁सुनिश्चित	-8.65961
७	-8.66082
▁राय	-8.66108
▁उचित	-8.6611
हा	-8.66321
▁दक्षिण	-8.6636
▁लाख	-8.66416
ण्ड	-8.66765
▁व्यापक	-8.66803
▁विस्तार	-8.66928
▁प्रशिक्षण	-8.66935
▁राम	-8.67015
▁भ	-8.67152
▁सह	-8.67483
▁दुनिया	-8.6776
▁खेल	-8.67792
में	-8.67793
▁बनाए	-8.67855
ड़ा	-8.67861
▁अपराध	-8.67902
▁प्रेम	-8.67941
ास	-8.68222
▁जबकि	-8.68309
▁स्थानीय	-8.6838
▁जाएगी	-8.68419
▁रहता	-8.68528
▁जिन	-8.68773
o	-8.69082
रो	-8.69092
▁लक्ष्य	-8.6934
▁विरुद्ध	-8.69392
▁पश्चात्	-8.69438
▁उसमें	-8.69697
कारी	-8.6987
▁अपेक्षा	-8.69927
इ	-8.69941
▁तहत	-8.69975
ंट	-8.70269
वे	-8.70326
▁बा	-8.7038
▁एम	-8.70416
▁अमेरिका	-8.70483
▁देख	-8.70524
▁जगह	-8.70777
पी	-8.70822
▁जरूरत	-8.7093
▁निर्दिष्ट	-8.7098
▁चल	-8.71056
स्	-8.71119
▁दिशा	-8.71217
▁मार्ग	-8.71352
वाद	-8.71406
▁चला	-8.71655
▁बच्चे	-8.71703
▁उनमें	-8.71905
▁बंद	-8.71907
▁होकर	-8.72125
▁प्रभावित	-8.72389
▁पीछे	-8.7242
अ	-8.72929
वर	-8.73001
▁आकार	-8.73136
▁चाहिये	-8.7323
▁पर्याप्त	-8.73344
▁क्रिया	-8.73397
करण	-8.73518
▁वेबसाइट	-8.73519
▁सत्य	-8.73602
▁प्रबंधन	-8.73608
त्र	-8.7386
▁बाल	-8.73888
ंस	-8.74066
▁पिता	-8.74068
▁सार्वजनिक	-8.74131
घ	-8.74436
▁हे	-8.74744
▁ट	-8.74778
▁पूंजी	-8.75043
▁कमी	-8.75194
a	-8.75369
सं	-8.75383
जा	-8.75385
▁पिछले	-8.75608
पन	-8.75629
▁निम्नलिखित	-8.75637
▁पुलिस	-8.75698
▁परियोजना	-8.75759
िन	-8.75916
आ	-8.76089
त्व	-8.76294
▁गांधी	-8.7632
▁दिनों	-8.76349
▁कल	-8.76385
मी	-8.76524
▁प्रवेश	-8.76576
▁मंदिर	-8.76649
तः	-8.76718
▁आया	-8.76832
▁केंद्रीय	-8.77029
▁पहली	-8.7745
▁र	-8.77648
▁गैर	-8.77682
▁वो	-8.78
▁A	-8.78141
्या	-8.78339
▁सक्रिय	-8.78356
▁क्यों	-8.78383
▁मान	-8.7856
▁दंड	-8.78666
▁प्रगति	-8.78837
▁कह	-8.78841
▁कहीं	-8.78844
▁सम	-8.79089
बा	-8.79134
▁संभव	-8.79535
▁सर	-8.79699
▁अलावा	-8.79883
▁फाइल	-8.80046
▁निश्चित	-8.80084
▁विवरण	-8.80146
▁ग्रामीण	-8.80255
▁ऊर्जा	-8.80286
▁शब्दों	-8.80417
▁मंत्रालय	-8.805
▁चाहे	-8.80567
तर	-8.80569
र्स	-8.80624
▁अनुमति	-8.80687
▁व्यवहार	-8.8077
▁बीमा	-8.80874
▁औद्योगिक	-8.80879
▁व्यक्त	-8.80886
▁राजा	-8.80999
▁पार	-8.81303
▁बदल	-8.81372
म्ब	-8.81403
▁बोर्ड	-8.81539
वादी	-8.81645
▁झ	-8.81706
▁अध्यक्ष	-8.81876
▁लगे	-8.81902
▁ढंग	-8.81994
▁गति	-8.81995
▁लिखा	-8.82013
▁समर्थन	-8.82017
▁याद	-8.82242
▁नदी	-8.82329
▁रचना	-8.82388
▁पांच	-8.82572
t	-8.82611
▁स्व	-8.82622
▁करोड़	-8.82636
▁अंग	-8.82882
▁महा	-8.82903
▁महत्व	-8.83043
▁जिन्हें	-8.83063
छ	-8.83299
▁फ	-8.83475
▁सक्षम	-8.8355
▁संस्था	-8.83608
▁शायद	-8.83801
▁इस्तेमाल	-8.83931
▁सुविधा	-8.84201
▁लेखा	-8.84205
▁कला	-8.8423
▁देती	-8.84306
▁राजनीतिक	-8.84322
▁समाधान	-8.84352
▁आधुनिक	-8.84459
दी	-8.84535
▁महान	-8.84795
▁केन्द्र	-8.85006
ड़ी	-8.85172
▁खर्च	-8.85433
▁चिकित्सा	-8.85437
▁चुका	-8.85643
ार	-8.85649
▁प्रकट	-8.85739
▁अल	-8.85763
▁जिनमें	-8.85775
▁पाया	-8.85808
▁प्रकाश	-8.85849
▁इतना	-8.86117
मे	-8.86129
पर	-8.86314
▁मुखर्जी	-8.8678
▁ईश्वर	-8.87114
▁एक्स	-8.87197
▁एल	-8.87323
▁सहायक	-8.87579
▁भविष्य	-8.87612
▁योग्य	-8.8766
▁स्कूल	-8.8793
▁भा	-8.87982
i	-8.87999
▁मेरा	-8.88019
▁मनुष्य	-8.88267
▁सामग्री	-8.88453
▁टी	-8.88492
यां	-8.88537
▁मुक्त	-8.88593
▁न्यायिक	-8.88691
▁जैसी	-8.8873
▁हमारा	-8.88785
▁भाव	-8.88845
▁बंगाल	-8.88853
▁चाहता	-8.89004
▁मि	-8.89081
▁पालन	-8.89105
▁तारीख	-8.89199
▁निर्यात	-8.89263
▁पूरे	-8.89275
▁सो	-8.89447
▁वास्तविक	-8.89474
▁वापस	-8.89535
▁य	-8.89554
▁रक्षा	-8.8972
▁पुस्तक	-8.89737
▁संरक्षण	-8.89751
▁हाल	-8.89804
▁निजी	-8.8986
ंद	-8.89995
म्	-8.90165
▁श	-8.90389
▁संपत्ति	-8.90542
▁प्रकाशित	-8.90618
▁बनाम	-8.90661
▁कविता	-8.90665
क्ष	-8.90708
▁नया	-8.90736
▁पुरस्कार	-8.90741
तम	-8.90764
▁विधान	-8.90929
▁यद्यपि	-8.90948
▁दल	-8.91098
रण	-8.91123
हार	-8.91255
▁अति	-8.91546
▁किस	-8.91555
▁प्रारंभ	-8.91619
▁लग	-8.91672
▁पे	-8.91694
▁जीव	-8.91737
▁आत्मा	-8.91861
▁अवस्था	-8.91872
▁रक्त	-8.9199
िल	-8.92023
▁सोच	-8.92046
▁इनमें	-8.92072
▁न्यायालयों	-8.9212
▁रकम	-8.92211
कर्ता	-8.92283
क्स	-8.92299
▁पृष्ठ	-8.92305
▁जे	-8.92511
▁दशा	-8.92515
▁चर्चा	-8.92527
▁भावना	-8.92566
▁समक्ष	-8.92661
▁रखना	-8.92907
▁निर्देश	-8.92935
▁कवि	-8.92977
▁हमेशा	-8.93051
▁शहर	-8.93083
▁कंप्यूटर	-8.93118
ंक	-8.93144
▁युवा	-8.93177
▁उल्लेख	-8.93216
▁संदर्भ	-8.93326
ाव	-8.93332
▁सिर्फ	-8.9338
▁लाल	-8.93407
ढ़	-8.93424
▁रखते	-8.93657
▁उत्पाद	-8.93675
्म	-8.93725
रू	-8.93767
▁युग	-8.93771
▁अधिकांश	-8.93789
y	-8.93884
▁बेहतर	-8.93891
▁सकेगा	-8.94341
जन	-8.9443
▁मंत्री	-8.94445
झ	-8.94472
▁बने	-8.94524
▁रे	-8.94568
▁सेवाओं	-8.94578
▁संपर्क	-8.9458
▁दें	-8.94592
▁S	-8.94651
▁जाये	-8.94665
▁देखने	-8.94709
▁सेना	-8.94919
▁अधि	-8.95056
▁a	-8.95093
▁लागत	-8.95159
▁महिला	-8.95179
ये	-8.95213
▁केन्द्रीय	-8.95626
▁संरचना	-8.95806
ान	-8.95863
नाथ	-8.96098
▁कदम	-8.96142
▁धीरे	-8.96209
ंज	-8.96217
▁बहु	-8.96312
▁बताया	-8.96356
▁भू	-8.96421
▁सदन	-8.96516
▁चित्र	-8.96536
▁रि	-8.96619
▁परीक्षा	-8.96903
▁लघु	-8.96941
▁योगदान	-8.96983
▁पि	-8.97026
▁किन्तु	-8.97051
▁जिसकी	-8.97053
▁सि	-8.97149
▁निधि	-8.97286
▁छोटी	-8.97383
ाय	-8.9743
्त	-8.97507
▁दिवस	-8.97791
▁पुरुष	-8.97841
▁संकेत	-8.97917
▁उपचार	-8.97932
▁पद्धति	-8.97942
▁पश्चिम	-8.98084
▁प्रशासन	-8.98218
▁दिखाई	-8.98388
▁गो	-8.98457
▁दूसरा	-8.98571
▁बि	-8.98741
▁सिद्धांत	-8.98749
▁अंतर	-8.98923
▁धार्मिक	-8.98983
शी	-8.99016
▁रु	-8.99059
▁ध	-8.99067
▁उठा	-8.99148
▁कोशिश	-8.99398
▁नेटवर्क	-8.99434
▁वहाँ	-8.99516
▁रख	-8.99551
▁सीमित	-8.99618
टे	-8.99668
उ	-8.99854
▁तरीके	-8.99926
▁तंत्र	-9.0004
▁सम्मान	-9.00061
▁प्रणब	-9.00212
▁प्रदर्शन	-9.00466
८	-9.00559
▁व्य	-9.0079
▁ब्रिटिश	-9.00953
▁हिन्दी	-9.01225
▁साधारण	-9.01296
▁आयु	-9.0131
ाना	-9.01436
▁आशा	-9.0148
▁सारे	-9.01529
▁जाति	-9.01612
▁अध्याय	-9.01794
ंच	-9.01939
ाल	-9.01949
▁अनिवार्य	-9.0203
▁प्रभावी	-9.02057
▁रहती	-9.02144
▁आंदोलन	-9.02146
िए	-9.02155
▁मुद्रा	-9.02241
▁समझा	-9.0227
वीं	-9.02479
▁अंग्रेजी	-9.0258
शा	-9.02591
र्	-9.02669
▁उनसे	-9.02717
▁जिला	-9.03292
▁गा	-9.03428
▁सफल	-9.03443
▁संस्कृति	-9.03456
▁ऑफ	-9.03513
▁हित	-9.0362
▁प्राकृतिक	-9.03668
▁दस	-9.03721
▁स्प	-9.03816
बल	-9.03984
▁वाद	-9.04012
▁गुणवत्ता	-9.04141
▁विशाल	-9.04371
▁फ़	-9.04372
▁मै	-9.04381
▁सम्मिलित	-9.04735
▁जहाँ	-9.04776
न्द	-9.04795
▁बढ़	-9.04836
▁शांति	-9.0504
ूर	-9.05041
▁देखते	-9.05051
▁वित्त	-9.05152
स्थ	-9.05184
▁आता	-9.05269
▁विवाद	-9.05345
▁विधेयक	-9.05413
▁संगीत	-9.05863
▁भोजन	-9.05879
▁लि	-9.05969
S	-9.06097
▁कार्यालय	-9.062
▁उपकरण	-9.06216
▁अधिकारियों	-9.06223
▁आत्म	-9.06411
▁नाटक	-9.06702
त्त	-9.06794
▁वर्णन	-9.06878
▁हिस्सा	-9.06905
▁खुलती	-9.06922
यर	-9.07124
▁आपकी	-9.07204
्व	-9.0728
▁व्यक्तिगत	-9.07463
▁विंडों	-9.07893
▁समारोह	-9.07927
▁वही	-9.08186
मय	-9.08211
▁अत्यंत	-9.08214
▁इच्छा	-9.08276
▁मिलता	-9.08282
▁शुल्क	-9.08296
▁पड़ा	-9.08341
▁सकें	-9.08341
▁मी	-9.08373
पा	-9.08408
▁शेयर	-9.08524
▁पेश	-9.08549
▁गुण	-9.08556
रु	-9.08804
▁उपयुक्त	-9.08818
▁मुस्लिम	-9.08832
▁दा	-9.08834
▁संहिता	-9.08873
मन	-9.08903
ंत	-9.09096
▁अतः	-9.09221
शील	-9.09247
काल	-9.09296
▁संघर्ष	-9.09336
▁पड़ता	-9.09562
▁घोषणा	-9.09581
▁व्यय	-9.09585
▁करनी	-9.09621
▁बधाई	-9.09621
▁लेना	-9.09662
▁विकल्प	-9.09688
▁विरोध	-9.09699
er	-9.0971
▁तुलना	-9.0977
▁प्रा	-9.09799
▁जिनके	-9.09978
▁सिद्ध	-9.09999
▁निर्धारिती	-9.101
▁विचारों	-9.10172
▁घटना	-9.10423
▁गु	-9.1043
ड़े	-9.10528
डा	-9.10648
▁चि	-9.10672
ां	-9.10748
क्	-9.10751
▁दृष्टिकोण	-9.10801
▁प्राचीन	-9.10882
▁सफलता	-9.11007
▁वैज्ञानिक	-9.11023
▁संभावना	-9.11471
▁बता	-9.11515
▁निर्भर	-9.11711
▁भारी	-9.11803
▁सम्मेलन	-9.119
▁रो	-9.1232
ृ	-9.12337
▁उपबंधों	-9.1243
▁कर्म	-9.12471
बद्ध	-9.12573
▁बिल	-9.12611
▁सिविल	-9.12631
▁गलत	-9.12858
▁नियमों	-9.12916
▁खुद	-9.12922
▁सुन	-9.12936
▁सिफारिश	-9.12951
▁ऐ	-9.13015
▁खरीद	-9.13077
▁नगर	-9.13214
ाम	-9.13258
९	-9.13276
▁निम्न	-9.13343
▁नये	-9.13367
▁तथापि	-9.13408
ेशन	-9.13483
▁आयोजित	-9.136
▁प्रधान	-9.13833
▁व्यवसाय	-9.13972
▁मा	-9.13979
शन	-9.13991
▁हिन्दू	-9.14058
▁संस्थानों	-9.1416
▁गंभीर	-9.14209
▁विनिर्दिष्ट	-9.14282
▁हृदय	-9.14359
▁संसाधन	-9.14372
▁पाने	-9.1439
▁फ़ाइल	-9.14393
▁हा	-9.14461
▁अर्थात्	-9.14501
कों	-9.14586
▁आते	-9.14627
▁पर्यावरण	-9.14649
r	-9.14754
▁कार्यवाही	-9.14759
▁i	-9.14822
म्प	-9.15053
▁सुझाव	-9.15431
▁खाते	-9.15494
▁जानते	-9.15593
▁दु	-9.15593
l	-9.158
▁बोल	-9.15843
▁संस्कृत	-9.15913
▁माता	-9.1593
▁सिर	-9.15932
▁दर्शन	-9.16063
▁जानी	-9.16102
▁फल	-9.16129
▁अच्छे	-9.16144
वर्ती	-9.16171
▁कार्रवाई	-9.16174
▁शिकायत	-9.16189
▁जिसने	-9.16401
▁ठ	-9.16484
▁सुरक्षित	-9.16538
▁कठिन	-9.16545
▁जरूरी	-9.16606
▁परिषद	-9.16617
▁ड	-9.16739
ेट	-9.16818
▁लेते	-9.16857
▁–	-9.16991
▁अंतरराष्ट्रीय	-9.17032
वार	-9.1728
िस	-9.17294
रि	-9.17424
▁स्वरूप	-9.17446
▁ब्याज	-9.17475
यें	-9.17494
▁पारित	-9.17623
▁मह	-9.17714
ष्ट	-9.17715
▁बनाना	-9.17772
u	-9.17827
00	-9.18063
k	-9.18136
▁सर्व	-9.18163
▁निकट	-9.18245
f	-9.18442
▁कहना	-9.18562
यो	-9.18607
यी	-9.18725
▁वी	-9.18807
▁सू	-9.18975
▁जान	-9.1899
▁मात्र	-9.1903
▁खाद्य	-9.19111
▁सलाह	-9.19162
▁डि	-9.19248
▁आदमी	-9.19481
▁छोटा	-9.19665
▁रोक	-9.19684
मो	-9.19761
▁काव्य	-9.19773
▁डेटा	-9.19821
▁अर्थव्यवस्था	-9.19988
▁डॉ	-9.20131
▁उपाय	-9.20279
▁डा	-9.20462
▁तकनीकी	-9.20658
▁कौन	-9.20671
▁उपस्थित	-9.20757
लि	-9.20757
▁गर्इ	-9.20804
▁उद्यम	-9.20933
कृत	-9.21229
▁सका	-9.21291
▁मिली	-9.21315
▁अंदर	-9.21357
▁पदार्थ	-9.21418
टर	-9.21535
▁मित्र	-9.21554
▁आदर्श	-9.21586
व्य	-9.21625
▁तरफ	-9.21642
▁संपूर्ण	-9.21646
▁लगाया	-9.21759
वल	-9.21797
र्क	-9.21903
ांत	-9.22041
▁इजरायल	-9.22093
चर	-9.22141
▁होनी	-9.22175
▁हैः	-9.22237
▁मौजूद	-9.2226
्यु	-9.22317
▁स्वतंत्र	-9.22377
▁तेल	-9.22379
▁मर	-9.22388
▁अधिकारों	-9.22496
▁नियुक्त	-9.2262
▁सौ	-9.22633
▁कार्यों	-9.22686
▁दृश्य	-9.2271
▁समुदाय	-9.22731
▁वाणिज्यिक	-9.22781
्यू	-9.22809
▁सात	-9.22813
▁कहानी	-9.22834
▁रा	-9.22845
िश	-9.22921
▁पहला	-9.22985
▁अप्रैल	-9.23236
▁तर्क	-9.23387
पूर्वक	-9.23389
▁पश्चिमी	-9.23511
ेन	-9.23531
▁मार्च	-9.23536
▁तेजी	-9.23635
▁तथ्य	-9.23694
▁इं	-9.23771
▁स्थायी	-9.23789
▁विद्यमान	-9.23954
▁परीक्षण	-9.23956
्न	-9.23996
हर	-9.24014
▁हानि	-9.24105
▁महिलाओं	-9.2418
▁शेष	-9.24246
▁खाता	-9.2449
▁पार्टी	-9.24542
▁अरब	-9.24588
▁भाई	-9.24669
▁रात	-9.24795
▁नागरिक	-9.24871
▁डे	-9.25094
▁वार्षिक	-9.25146
▁चुके	-9.25187
▁कीमत	-9.25237
▁क्रम	-9.25242
ियाँ	-9.25245
▁निगम	-9.25606
▁रहना	-9.25626
▁निर्वाचन	-9.25703
कु	-9.25787
▁विद्युत	-9.25801
राम	-9.25931
रूप	-9.26094
▁पाकिस्तान	-9.26096
▁कृपया	-9.26194
▁समुद्र	-9.26243
▁मानसिक	-9.26324
A	-9.26355
▁मजबूत	-9.26402
▁शताब्दी	-9.26638
सर	-9.26645
ल्ल	-9.2666
▁बनी	-9.26696
रिया	-9.26888
खा	-9.26896
▁परामर्श	-9.26912
▁बैठक	-9.2698
▁सम्बन्ध	-9.27028
▁आपका	-9.27113
▁महसूस	-9.27184
▁विस्तृत	-9.27184
▁गुना	-9.2727
युक्त	-9.27271
▁बु	-9.27295
▁योग	-9.27345
यन	-9.27376
▁वातावरण	-9.27583
हीन	-9.27629
▁संचार	-9.27684
▁वेतन	-9.27828
▁अंश	-9.27831
▁शून्य	-9.27843
▁प्रमाण	-9.27885
३०	-9.27913
▁इस्लाम	-9.27944
▁कर्मचारियों	-9.27983
▁लाने	-9.28179
वाह	-9.28257
▁निर्	-9.28286
▁निकाल	-9.28324
▁विदेश	-9.28367
▁प्राप्ति	-9.28393
▁गांव	-9.28473
▁ब्र	-9.2855
▁वस्तुओं	-9.28557
▁स्रोत	-9.28569
▁सूक्ष्म	-9.28586
▁रोजगार	-9.28589
▁ग्रहण	-9.28632
▁निर्मित	-9.28792
▁दायित्व	-9.28804
▁बीज	-9.28855
▁गिर	-9.28944
n	-9.28969
▁जिन्होंने	-9.28991
▁खो	-9.29021
▁अत्यधिक	-9.29042
बे	-9.29077
▁जोड़	-9.29082
वान	-9.29211
▁दोष	-9.29239
▁ग्राम	-9.29254
▁वायु	-9.29256
न्त	-9.29397
▁परिस्थितियों	-9.2941
ेज	-9.29414
▁कल्पना	-9.29503
▁मार	-9.29516
वें	-9.2965
▁दिये	-9.29748
▁प्रसिद्ध	-9.29767
▁चयन	-9.2977
▁संकल्प	-9.2981
त्	-9.29822
▁त्रुटि	-9.29892
▁मो	-9.30061
▁नियमित	-9.30176
▁सरल	-9.30483
दर	-9.30547
▁अगले	-9.30552
▁खा	-9.30636
▁ना	-9.30733
▁प्रधानमंत्री	-9.30781
▁उपन्यास	-9.30843
▁एफ	-9.309
▁हल	-9.30925
▁आए	-9.30932
▁यथा	-9.31108
तु	-9.31154
E	-9.31263
▁करार	-9.31283
ेल	-9.31329
▁हवा	-9.31403
▁बह	-9.3141
▁सामना	-9.31435
▁आयुक्त	-9.31464
▁आरोप	-9.31534
▁समस्याओं	-9.31597
▁इतनी	-9.31608
▁भाषण	-9.31615
▁श्रेणी	-9.31646
▁चुनाव	-9.31752
▁मिलने	-9.31814
▁कानूनी	-9.32046
▁शुद्ध	-9.32225
▁पत्नी	-9.32286
▁प्रत्यक्ष	-9.32388
▁आती	-9.32523
▁छात्र	-9.32652
▁सांस्कृतिक	-9.32705
▁तत्व	-9.32787
▁बढ़ाने	-9.32812
▁लेखक	-9.32953
▁कराने	-9.33125
▁दावा	-9.3317
क्त	-9.3335
▁जोर	-9.33516
▁हालांकि	-9.3355
▁क्षेत्रीय	-9.33649
द्र	-9.33658
▁अनुवाद	-9.33665
राज	-9.33744
▁अंक	-9.33903
▁निरंतर	-9.34082
▁पु	-9.34208
ेश	-9.34309
ज़ा	-9.345
पो	-9.34535
▁गणराज्य	-9.3467
▁अनुकूल	-9.34673
p	-9.34684
▁पड़	-9.34831
सु	-9.34837
▁अधिकरण	-9.34882
▁मामला	-9.349
▁देव	-9.34917
▁मौसम	-9.35047
▁प्राधिकरण	-9.35153
▁स्थल	-9.35194
▁मेल	-9.35233
याँ	-9.35284
▁बावजूद	-9.35315
▁हिंदू	-9.35378
▁अस	-9.35379
ंध	-9.35381
ाने	-9.35383
▁व्या	-9.3552
▁नामक	-9.35524
▁कै	-9.35649
▁लगी	-9.35772
▁आतंकवाद	-9.35778
ar	-9.35797
▁सच	-9.35891
▁अदालत	-9.3591
ही	-9.35941
▁कल्याण	-9.35964
▁पाठ	-9.36001
ोन	-9.36019
▁हिंदी	-9.36329
कि	-9.36355
▁आयात	-9.36365
▁मुसलमानों	-9.36368
ियन	-9.36437
आर	-9.36608
▁पेज	-9.3663
▁d	-9.36631
▁इनके	-9.36638
▁इंडिया	-9.36689
▁बढ़ा	-9.36693
▁पुत्र	-9.36888
I	-9.36913
▁भेज	-9.37044
▁प्रायः	-9.37239
▁शीघ्र	-9.37376
▁लेख	-9.37429
ाँ	-9.37433
▁महीने	-9.37447
▁P	-9.3745
M	-9.37479
▁आये	-9.3748
सन	-9.37518
▁कर्मचारी	-9.37554
भाव	-9.37787
▁अधिकतम	-9.37804
▁निदेशक	-9.37822
▁शा	-9.37884
▁उक्त	-9.37892
ोप	-9.3799
▁पुनर्	-9.38014
▁अधिकारिता	-9.38258
▁मानक	-9.38272
▁रुपये	-9.38299
▁डाल	-9.38544
▁विजय	-9.38556
▁भार	-9.38572
▁गठन	-9.38606
▁तट	-9.3871
▁संस्थाओं	-9.38717
▁प्रतिक्रिया	-9.38727
▁खास	-9.38729
न्न	-9.38781
▁शाखा	-9.38799
▁सीधे	-9.38997
▁निकल	-9.38997
▁इत्यादि	-9.39053
ेड	-9.39141
▁पै	-9.39244
▁बिजली	-9.39333
▁सारी	-9.39352
▁एच	-9.39398
▁गृह	-9.39417
▁सिस्टम	-9.39518
स्प	-9.39533
▁शैली	-9.39576
▁साफ	-9.39674
ोर	-9.39731
▁डाक	-9.39742
▁प्रतीक	-9.3985
▁तुम्हें	-9.39861
▁लो	-9.39876
▁मां	-9.39949
रत	-9.39981
▁मूल्यांकन	-9.40019
▁प्रो	-9.40049
िता	-9.40163
▁जवाब	-9.40179
र्ड	-9.40344
▁साक्ष्य	-9.40523
र्न	-9.40547
▁संग्रह	-9.40799
▁स्वामी	-9.40899
▁प्रचार	-9.40961
▁मान्यता	-9.41034
▁उपभोक्ता	-9.41089
▁मिलती	-9.41108
▁अंतरण	-9.41117
वन	-9.41159
▁साधन	-9.4131
▁आक्रमण	-9.41332
▁प्रावधान	-9.41381
▁आनंद	-9.41386
▁कारबार	-9.41494
▁लगाने	-9.41534
▁जल्दी	-9.41658
गो	-9.41794
निक	-9.4181
▁तभी	-9.41848
▁रखे	-9.41922
▁T	-9.41993
▁हजार	-9.42134
नीय	-9.4215
लो	-9.42226
▁नोट	-9.42231
▁पुराने	-9.4235
▁मुख	-9.42494
▁कृष्ण	-9.42531
▁जून	-9.42644
रों	-9.42742
▁प्रयुक्त	-9.42761
बर	-9.42782
▁समस्त	-9.42811
▁पात्र	-9.42907
▁अस्तित्व	-9.42935
मि	-9.42944
चा	-9.42958
▁सवाल	-9.43034
▁जाय	-9.43076
▁गैस	-9.43078
▁वै	-9.43138
स्क	-9.43162
▁रुपए	-9.43196
▁नेता	-9.43291
▁पहल	-9.43295
▁नव	-9.43398
▁समाचार	-9.43406
▁देखभाल	-9.43461
▁मशीन	-9.43541
▁C	-9.43568
एम	-9.438
▁लोकतंत्र	-9.44007
▁कं	-9.44072
▁आपने	-9.44087
▁प्रयत्न	-9.44106
▁शीर्ष	-9.44429
▁जनवरी	-9.44465
▁तेज	-9.44629
डे	-9.44707
▁कथा	-9.44743
▁प्रतीत	-9.44761
च्छ	-9.44854
▁मानते	-9.44926
▁इन्हें	-9.44996
ियो	-9.45009
▁शिव	-9.45044
▁राजनैतिक	-9.45054
दान	-9.45061
द्	-9.45154
▁पथ	-9.45247
▁जायेगा	-9.45331
▁महत्त्वपूर्ण	-9.45424
▁बढ़ावा	-9.45517
▁पंजाब	-9.45527
▁दिल	-9.45663
▁कटौती	-9.4571
ीन	-9.45752
मु	-9.45787
स्ट्र	-9.45808
▁नजर	-9.45947
al	-9.4602
▁न्यायाधीशों	-9.46033
पति	-9.46088
▁नेतृत्व	-9.4613
P	-9.4621
एल	-9.46247
▁स्मृति	-9.4625
▁गतिविधियों	-9.46266
▁वितरण	-9.46311
▁रोगी	-9.46407
▁प्रेरित	-9.46427
▁बिक्री	-9.46431
▁विषयों	-9.4649
▁विद्यार्थियों	-9.46733
▁तय	-9.46754
▁चेतना	-9.46796
▁द्वार	-9.46804
▁जमीन	-9.46807
▁रखी	-9.46849
▁प्रोत्साहन	-9.46855
▁मुसलमान	-9.46889
र्ट	-9.46971
▁प्राधिकारी	-9.47053
ोल	-9.47202
▁घरेलू	-9.47218
▁हु	-9.47274
▁शुभकामनाएं	-9.47647
▁प्रकाशन	-9.47665
ची	-9.47757
ंगी	-9.47807
▁मिशन	-9.47855
▁प्रदर्शित	-9.47888
▁चलता	-9.47937
▁प्राण	-9.47949
▁स्वागत	-9.4797
▁एशिया	-9.48041
्क	-9.48048
▁टन	-9.48054
▁उनको	-9.48107
▁श्रेणीः	-9.4815
▁बर	-9.48223
गर	-9.48259
▁असम	-9.48358
ुक	-9.48442
▁प्राथमिक	-9.48515
an	-9.48522
▁भौतिक	-9.48584
▁बनाई	-9.48605
▁जोखिम	-9.48749
▁आपूर्ति	-9.48824
d	-9.48848
▁जि	-9.48927
▁खुशी	-9.48938
▁मद	-9.48963
▁शारीरिक	-9.48996
एस	-9.49012
ाया	-9.49057
▁आध्यात्मिक	-9.49058
िम	-9.49136
▁स्थानों	-9.49195
▁दस्तावेज	-9.4921
▁मगर	-9.49223
ज्	-9.49304
पाल	-9.49326
▁पो	-9.49422
▁अभिव्यक्ति	-9.49517
िट	-9.49566
ल्	-9.49572
▁विमान	-9.49696
▁न्यू	-9.49703
त्य	-9.49786
▁तरीका	-9.49804
▁घोषित	-9.49846
▁पहुंचा	-9.49847
जे	-9.49849
▁लौट	-9.49953
▁लिखित	-9.49985
▁अपेक्षित	-9.49991
▁बाबत	-9.49991
▁उठ	-9.50015
▁देखें	-9.50049
गु	-9.5005
▁भूल	-9.50098
▁प्रसन्नता	-9.50164
▁भागों	-9.50205
▁अवश्य	-9.50253
▁बैंकों	-9.50268
▁सामान	-9.50281
▁तु	-9.50329
ज्ञ	-9.50348
▁शक्तियों	-9.50348
▁हस्ताक्षर	-9.50367
▁सुना	-9.50439
▁मंच	-9.50538
▁नष्ट	-9.50555
▁B	-9.50574
re	-9.50613
▁स्पष्टीकरण	-9.5063
क्ति	-9.5064
▁चीज	-9.50642
▁गुरु	-9.50723
▁चरण	-9.50828
▁छूट	-9.50846
▁मिले	-9.51047
▁तकनीक	-9.51166
▁कार्यक्रमों	-9.51404
▁अंतर्राष्ट्रीय	-9.5144
▁पश्चात	-9.5152
▁वीडियो	-9.51588
▁मिलकर	-9.51623
र्ज	-9.51667
फा	-9.51696
▁सर्वोच्च	-9.51756
▁इकाई	-9.51774
▁थ	-9.51821
▁दिखा	-9.51853
▁सुंदर	-9.51859
▁अभियान	-9.51928
▁छह	-9.51951
▁ऑ	-9.51981
▁चीन	-9.52176
▁औसत	-9.52266
▁आयोजन	-9.52315
चार	-9.52335
▁स्त्री	-9.52612
ार्थ	-9.52618
स्व	-9.52802
दि	-9.52821
▁लें	-9.52829
▁गीत	-9.52829
▁चुकी	-9.52867
▁वा	-9.52927
नों	-9.52944
▁विंडो	-9.53023
▁निहित	-9.53067
▁मतलब	-9.531
▁सेवाएं	-9.53248
▁मुंबई	-9.53294
▁सेट	-9.5332
▁अनुमान	-9.5339
नो	-9.5342
वाली	-9.53446
▁लेता	-9.53577
▁प्रमाणपत्र	-9.5369
हित	-9.53705
▁कठोर	-9.53747
▁बातों	-9.53758
▁करेगी	-9.53815
▁चले	-9.53841
▁जनसंख्या	-9.53876
▁वजह	-9.53942
▁खोल	-9.53948
▁ऐतिहासिक	-9.54006
ग्	-9.54013
▁वालों	-9.54078
▁गंगा	-9.54139
▁विरोधी	-9.54251
▁लगातार	-9.54346
▁नियुक्ति	-9.54366
▁परिणामस्वरूप	-9.544
ढ	-9.54455
▁अभिलेख	-9.5447
m	-9.54561
▁पाए	-9.54567
▁आंतरिक	-9.54595
▁अगस्त	-9.54601
द्व	-9.54637
ल्स	-9.54735
▁हत्या	-9.54797
▁फिल्म	-9.54819
▁त्रि	-9.54855
लर	-9.54869
▁बढ	-9.54923
▁पसंद	-9.55118
ाक	-9.55148
▁संसाधनों	-9.55172
▁p	-9.55179
▁जाँच	-9.55185
▁खिलाफ	-9.55292
▁पति	-9.55361
▁सत्र	-9.55383
▁विधिक	-9.554
▁रखता	-9.55481
▁रीति	-9.55485
▁विश्लेषण	-9.55508
▁प्रशासनिक	-9.55553
देश	-9.55616
▁सप्ताह	-9.55647
ाइ	-9.55651
▁सड़क	-9.55777
▁संचालन	-9.55977
▁डर	-9.55985
▁वैश्विक	-9.56051
▁निष्कर्ष	-9.56111
हन	-9.56193
▁बजाय	-9.5621
▁न्यूनतम	-9.56243
▁बातें	-9.56309
▁बैठ	-9.56327
ात	-9.56331
▁क्र	-9.56343
▁सार	-9.56441
▁चिंता	-9.56449
▁रेल	-9.56479
▁नेहरू	-9.5651
▁आठ	-9.56613
▁पकड़	-9.56692
▁अर	-9.56707
▁हासिल	-9.56713
▁अल्प	-9.56877
▁संसार	-9.5688
▁फसल	-9.569
▁मस्तिष्क	-9.56929
▁श्रम	-9.56934
▁कौशल	-9.56979
on	-9.57079
पक	-9.57102
▁अग्र	-9.57164
▁नियत	-9.57203
▁नागरिकों	-9.57328
बंध	-9.57351
▁वन	-9.57392
▁मई	-9.57471
▁स्वा	-9.57488
▁कथन	-9.57527
न्ड	-9.57653
▁मल	-9.57743
ुल	-9.5783
ुआ	-9.57832
िर	-9.57898
▁विचारण	-9.5796
▁उम्र	-9.57995
▁आसान	-9.58042
▁कलकत्ता	-9.58055
▁विहित	-9.58243
▁पृथ्वी	-9.58258
▁कश्मीर	-9.58326
▁कमजोर	-9.58327
ांग	-9.58392
▁अफ्रीका	-9.58462
▁पढ़	-9.58549
▁प्रोग्राम	-9.58561
▁उपयोगी	-9.58563
गल	-9.58587
▁सुख	-9.58617
▁जाएं	-9.58633
▁जुड़े	-9.58635
▁महामहिम	-9.58666
ियम	-9.58712
▁बनने	-9.58865
▁कुंजी	-9.59006
▁सुभाष	-9.59025
ाह	-9.59052
▁अस्पताल	-9.59076
▁लोकप्रिय	-9.59155
▁संबंधों	-9.59195
▁बीमारी	-9.59249
▁सहकारी	-9.59255
▁सूर्य	-9.5928
▁शुरुआत	-9.5935
▁ढ	-9.59354
ष्ठ	-9.59463
▁छोड़कर	-9.59508
▁ii	-9.59612
▁लक्षण	-9.59708
▁वैसे	-9.5973
▁सर्वाधिक	-9.59805
कल	-9.59853
▁संबद्ध	-9.59917
▁जेल	-9.59937
▁सृजन	-9.60016
▁मीडिया	-9.60044
चे	-9.60099
था	-9.60099
▁संविदा	-9.60115
▁अस्थि	-9.60312
द्द	-9.60337
O	-9.60377
िनी	-9.60422
▁विशेषकर	-9.60442
भा	-9.60581
जि	-9.60678
▁चलते	-9.60728
ियर	-9.60744
▁पूजा	-9.60806
▁रस	-9.60855
▁डिस्क	-9.60903
शि	-9.60951
▁अनुरूप	-9.60978
पट	-9.61012
▁आस	-9.6113
▁संगठनों	-9.61155
▁शिकार	-9.61219
▁न्यायमूर्ति	-9.61225
▁यूरोप	-9.61356
▁बदलाव	-9.6136
▁करीब	-9.61362
न्ध	-9.6141
▁दर्ज	-9.61456
▁पीड़ित	-9.61501
▁चक्र	-9.61534
▁मास	-9.61536
▁लिख	-9.61552
▁विपरीत	-9.6157
धार	-9.61622
▁विविध	-9.61666
▁हटा	-9.61702
▁शि	-9.61795
▁बातचीत	-9.61921
▁b	-9.62048
▁बुनियादी	-9.62341
▁समुचित	-9.62345
▁प्रतिनिधित्व	-9.62359
▁त्याग	-9.62413
c	-9.62466
जनक	-9.62466
▁विभाजन	-9.62544
▁परस्पर	-9.6263
▁दशक	-9.62644
▁चू	-9.62769
▁उद्योगों	-9.62858
or	-9.62913
▁संकट	-9.63014
▁बुद्धि	-9.63027
▁असफल	-9.6303
पत	-9.6305
▁दूध	-9.63066
▁समझौता	-9.63097
▁चा	-9.63268
▁तार	-9.63289
▁वकील	-9.63412
ान्त	-9.6354
▁क्षति	-9.63565
▁पूर्ववर्ष	-9.63573
▁किसानों	-9.63606
इस	-9.6368
न्स	-9.64034
▁अनुरोध	-9.6422
्रा	-9.6425
तक	-9.64302
सि	-9.64325
▁उद्	-9.64333
▁तल	-9.64351
ङ	-9.64406
▁परिवहन	-9.64565
▁प्रबंध	-9.64606
▁स्कीम	-9.64661
मित	-9.6467
▁रू	-9.64689
भि	-9.64694
▁किस्म	-9.64748
▁वीर	-9.64819
गार	-9.64837
िय	-9.64841
▁गुप्त	-9.64851
▁सरकारों	-9.64866
ऊ	-9.64944
्ले	-9.65049
▁भगवान	-9.65082
▁प्रस्तावित	-9.65106
▁लाइन	-9.65156
▁कर्तव्य	-9.65176
देव	-9.6518
▁जाएंगे	-9.65248
▁एंड	-9.65294
▁अन्त	-9.65458
क्र	-9.6555
▁बो	-9.65558
एफ	-9.65575
▁नौ	-9.65756
विक	-9.65759
▁मीटर	-9.65806
▁क्	-9.65808
▁पड़े	-9.65879
▁रेखा	-9.65996
▁पहुँच	-9.65999
▁बचा	-9.66055
▁व्याख्या	-9.66079
▁मंडल	-9.66209
C	-9.66304
▁जहाज	-9.66333
▁पूर्वी	-9.6634
▁आस्ति	-9.66375
▁मू	-9.66446
▁कार्ड	-9.66504
▁इतने	-9.66606
▁हिंसा	-9.66607
▁सचिव	-9.66608
नु	-9.66638
▁टीम	-9.66668
निया	-9.66707
▁उत्पादों	-9.66712
▁भेजा	-9.6672
▁अक्सर	-9.66753
▁आफ	-9.6689
▁जिले	-9.66938
▁कक्ष	-9.66951
▁अन्दर	-9.66979
▁धारण	-9.66989
▁आनन्द	-9.67044
ंब	-9.67047
▁फूल	-9.67058
▁अमेरिकी	-9.67123
▁नयी	-9.67206
▁प्रेरणा	-9.67231
▁राज्यपाल	-9.67314
पत्र	-9.67321
भूत	-9.67345
ेंगे	-9.67364
▁चुनौती	-9.6742
त्मक	-9.67427
▁अर्थात	-9.67473
▁निकाय	-9.67484
▁M	-9.67538
ेस	-9.67542
▁खान	-9.67694
▁देवी	-9.67754
▁सर्वेक्षण	-9.67793
▁निदेश	-9.67833
▁पत्थर	-9.67867
▁महाराष्ट्र	-9.67899
धा	-9.67914
ेय	-9.68029
▁वेब	-9.68051
▁संसदीय	-9.68055
T	-9.68073
▁ईसा	-9.68074
▁निभा	-9.68092
▁उत्साह	-9.68167
बू	-9.68278
▁ज़	-9.68278
डर	-9.68328
▁घटा	-9.68346
र्ग	-9.68349
▁अभियुक्त	-9.68357
▁तीव्र	-9.68399
x	-9.68476
▁x	-9.68528
लय	-9.68538
▁अवि	-9.68591
▁साबित	-9.68618
▁अभाव	-9.68737
▁अभिप्रेत	-9.68768
▁भागीदारी	-9.68791
धि	-9.68906
िज	-9.68911
▁निश्चय	-9.68919
N	-9.68922
▁अनुपात	-9.68934
▁कुमार	-9.69062
▁अकबर	-9.69078
▁लड़	-9.69081
▁माह	-9.69124
▁छवि	-9.69131
▁दूरी	-9.69165
▁देगा	-9.69214
▁लिखी	-9.69218
▁यंत्र	-9.69238
▁मूल्यों	-9.69255
द्ध	-9.69265
▁नवान्वेषण	-9.6931
▁सर्वर	-9.69314
▁बै	-9.69431
▁वहीं	-9.69527
▁परिवर्तित	-9.6968
▁अनुप्रयोग	-9.69746
▁संस्करण	-9.69753
R	-9.69849
▁प्रारंभिक	-9.69883
चन	-9.70032
दे	-9.70203
▁समन्वय	-9.70211
▁गठित	-9.70211
▁मौजूदा	-9.70246
ीकृत	-9.7038
▁स्क	-9.70454
▁अन्यथा	-9.7049
▁सभ्यता	-9.70612
–	-9.7065
प्	-9.70768
▁समीक्षा	-9.70825
▁कॉ	-9.70882
▁शाह	-9.71114
ंगे	-9.71213
दन	-9.71259
▁आवाज	-9.71344
▁समग्र	-9.71381
ाइट	-9.71435
र्द	-9.71472
▁उतर	-9.71667
▁भाषाओं	-9.71775
क़	-9.71786
▁समाप्ति	-9.7183
▁नैतिक	-9.7184
▁सुसंगत	-9.71907
▁सुविधाओं	-9.7191
▁मैदान	-9.71924
▁उम्मीद	-9.71935
▁वर्षा	-9.7195
्ट	-9.72046
▁सम्बन्धी	-9.72064
v	-9.72075
▁पवित्र	-9.72141
▁द्वितीय	-9.72141
ेगा	-9.72168
▁परमाणु	-9.72222
▁आचरण	-9.7224
▁लिखने	-9.7225
▁अंतर्	-9.72315
ृत	-9.72372
न्ट	-9.72388
▁नुकसान	-9.72453
▁आवास	-9.72478
▁सतह	-9.72513
en	-9.72519
▁जुलाई	-9.72552
▁चीज़	-9.72647
मेंट	-9.72695
पे	-9.72759
▁परियोजनाओं	-9.72786
▁प्रोत्साहित	-9.72847
▁नर	-9.72922
▁सॉफ्टवेयर	-9.72924
र्म	-9.72968
▁आमतौर	-9.73002
▁रोकने	-9.73081
▁कीट	-9.7319
▁G	-9.73193
▁कोड	-9.73206
▁प्रतिनिधि	-9.73287
▁कतिपय	-9.73318
ुर	-9.7334
▁उपक्रम	-9.73365
▁देखकर	-9.73406
▁आकर्षित	-9.73475
▁खाने	-9.73498
▁पाई	-9.73521
▁फीस	-9.73631
▁आशय	-9.73714
D	-9.73746
▁शैक्षिक	-9.73792
▁पशु	-9.73948
▁आरम्भ	-9.73983
▁ज्ञात	-9.74016
▁रखें	-9.74051
▁कम्प	-9.74069
▁बाह्य	-9.7411
िड	-9.74302
स्टर	-9.74341
वाल	-9.7446
क़्	-9.74551
धी	-9.74554
्ल	-9.74712
▁करो	-9.74716
▁निवास	-9.74734
वां	-9.74823
ेक	-9.74878
ॉँ	-9.74895
ेश्वर	-9.74986
▁हवाई	-9.7501
गे	-9.75117
▁बिल्कुल	-9.75149
योग	-9.75183
▁परंपरा	-9.75433
▁संलग्न	-9.75471
▁चूंक	-9.75519
▁जानता	-9.75526
▁स्तंभ	-9.75552
b	-9.75562
▁आग्रह	-9.75611
▁जीवित	-9.75617
▁सहज	-9.75624
▁पाठ्यक्रम	-9.75634
▁नियंत्रित	-9.75713
▁केरल	-9.7575
ताओं	-9.7581
वत	-9.75811
▁उभर	-9.75829
▁व्यावसायिक	-9.75875
▁ख़	-9.75919
▁देकर	-9.75941
▁लिमिटेड	-9.75956
▁दि	-9.75983
▁देर	-9.76073
▁अधिकतर	-9.76113
यू	-9.76139
▁याचिका	-9.7614
ल्ड	-9.76149
▁खाना	-9.76152
▁प्रसार	-9.76158
▁ग्राहक	-9.76158
शास्त्र	-9.76209
▁रहेगा	-9.7632
▁जिनक	-9.76323
▁जितना	-9.76329
▁चरित्र	-9.76446
▁खुले	-9.76752
▁मुद्दों	-9.76769
▁g	-9.76775
▁द्वि	-9.76781
▁कितना	-9.76791
▁टे	-9.76825
▁मानवीय	-9.76897
▁लेखन	-9.76955
▁तुरंत	-9.77014
▁मिट्टी	-9.77019
▁जड़	-9.77023
▁शोध	-9.77102
▁सहमत	-9.77169
▁मुश्किल	-9.77178
▁गुजरात	-9.77194
▁धु	-9.77223
▁निष्पादन	-9.77262
▁चलो	-9.77329
मत	-9.77399
▁फार्म	-9.77411
टन	-9.77571
L	-9.77678
▁चे	-9.77754
▁प्रारूप	-9.77773
▁भंडार	-9.77787
▁दबाव	-9.77934
▁लाया	-9.77967
ाद	-9.77975
▁घंटे	-9.78002
▁गोल	-9.78115
▁आग	-9.78152
▁आसानी	-9.78267
▁सरदार	-9.78313
▁प्रभार	-9.78315
▁सदा	-9.78349
▁शिखर	-9.78416
आई	-9.78467
▁समझौते	-9.78476
कालीन	-9.78495
▁थोड़ा	-9.78499
▁प्यार	-9.78585
ूँ	-9.78619
ic	-9.78628
▁युक्त	-9.78633
▁D	-9.78635
तया	-9.78637
▁जटिल	-9.78673
▁आसपास	-9.78748
▁प्रतिभा	-9.78791
▁मकान	-9.78834
▁लंबे	-9.78842
▁विरूद्ध	-9.78923
▁प्राथमिकता	-9.78982
▁अन्तर्गत	-9.79014
▁एकमात्र	-9.79019
▁सहमति	-9.79033
▁इंटरनेट	-9.79084
▁घटनाओं	-9.79107
▁बिंदु	-9.79233
▁अनुदान	-9.79287
▁नेपाल	-9.79297
▁अन्तर	-9.79412
▁कारणों	-9.7942
▁बढ़ती	-9.79459
▁समा	-9.79479
▁फोन	-9.79537
▁द्वीप	-9.79588
कल्प	-9.79595
▁इनका	-9.79618
B	-9.79643
▁प्रार्थना	-9.79669
▁महात्मा	-9.79672
▁साक्षी	-9.79681
त्ता	-9.79751
▁क्ल	-9.79788
▁विमर्श	-9.79921
▁जिनकी	-9.79933
▁पेड़	-9.8003
▁फा	-9.80067
▁पैरा	-9.80133
▁दूसरों	-9.80175
▁श्रृंखला	-9.80175
▁यु	-9.80205
▁वर्ण	-9.80234
वाई	-9.80321
▁उत्तरी	-9.80445
जर	-9.80726
▁बच	-9.80761
▁सदैव	-9.80768
▁नेताओं	-9.80783
▁प्रथा	-9.80833
▁बोस	-9.8085
▁आपराधिक	-9.80853
▁आहार	-9.80904
▁उत्	-9.80906
▁हि	-9.80984
at	-9.81005
▁मं	-9.81006
▁खेती	-9.81007
▁लिखे	-9.81016
शोथ	-9.81144
▁राजस्थान	-9.81206
▁जाकर	-9.81278
▁एकल	-9.81309
▁हैंः	-9.81406
▁w	-9.81496
▁चुन	-9.81512
णी	-9.81624
▁रास्ता	-9.8163
▁कितनी	-9.8163
▁पंजीकरण	-9.81632
▁प्रतिकूल	-9.81643
▁असमर्थ	-9.81715
▁I	-9.81761
▁प्रचलित	-9.81793
▁रद्द	-9.8182
सो	-9.8186
ंगा	-9.82005
लिंग	-9.82021
्ज	-9.82051
▁मालिक	-9.82086
▁मोबाइल	-9.82137
▁खतरा	-9.82138
▁अप्र	-9.82178
▁ताकत	-9.82188
▁कार्यान्वयन	-9.82225
▁अग्रिम	-9.82233
लेट	-9.82301
▁कंपनियों	-9.82396
क्षण	-9.82423
िये	-9.82471
▁अनुसूचित	-9.82569
▁समझने	-9.82681
▁शहरी	-9.82754
▁चोट	-9.82882
▁शीर्षक	-9.82962
▁मालूम	-9.83003
▁कब	-9.8303
h	-9.83068
टो	-9.83071
▁संयंत्र	-9.83109
▁बनाये	-9.83208
▁जनरल	-9.83265
▁दुख	-9.83294
ूल	-9.8333
et	-9.83357
र्व	-9.83378
▁यूनिट	-9.83526
▁संदेह	-9.83545
क्षा	-9.83669
▁उठाने	-9.83735
it	-9.83799
▁भावी	-9.83824
▁f	-9.83825
▁जरिए	-9.83876
▁स्थिर	-9.83891
▁प्रेस	-9.83907
्ति	-9.83945
▁मॉडल	-9.83965
▁खींच	-9.84052
चि	-9.84146
ब्	-9.84167
▁दवा	-9.84345
ाउ	-9.84376
▁विश्वविद्यालयों	-9.84431
▁राजनीति	-9.84475
▁किनारे	-9.84495
▁प्रवाह	-9.84537
▁फैल	-9.84545
र्ण	-9.84556
▁जैव	-9.84608
▁विधियों	-9.84619
▁साम्राज्य	-9.84716
▁दान	-9.84741
▁पूर्ति	-9.84777
ीर	-9.84813
▁रेलवे	-9.84888
वास	-9.84932
▁परिषद्	-9.84939
▁अर्ध	-9.8496
▁हिस्से	-9.85018
▁शर्तों	-9.85019
र्थ	-9.85036
▁एकता	-9.85272
▁देंगे	-9.85273
मिन	-9.85407
विज्ञान	-9.85543
▁फ़िल्म	-9.85555
▁c	-9.85643
▁रास्ते	-9.85645
्वा	-9.85652
▁दिव्य	-9.85668
▁ग्र	-9.85725
▁पोषण	-9.85741
एन	-9.85772
▁प्रविष्टि	-9.85801
▁चलाने	-9.85857
▁अनुसूची	-9.85921
▁अम	-9.85983
▁फरवरी	-9.86093
▁तिथि	-9.86099
लु	-9.86109
▁तंत्रिका	-9.86127
णा	-9.86168
▁हितों	-9.86196
डो	-9.86228
नाम	-9.86265
▁सै	-9.86436
▁राजस्व	-9.86487
▁स्था	-9.86505
▁अर्	-9.86517
▁प्रतिभूति	-9.86536
ष्	-9.86538
▁निरीक्षण	-9.86541
▁दर्शा	-9.86582
गन	-9.866
▁धारणा	-9.86605
▁किसान	-9.8662
▁विद्यालय	-9.86636
▁स्वस्थ	-9.86699
▁समर्पित	-9.86721
▁पूछा	-9.86733
▁परम	-9.86766
लैंड	-9.86786
चक	-9.86818
▁सर्वोत्तम	-9.86902
▁स्वीकृति	-9.86921
▁पुरान	-9.86995
जो	-9.87109
▁भंडारण	-9.87138
▁करा	-9.87155
▁अनुसरण	-9.87174
मैन	-9.87234
▁सौर	-9.87243
▁लंबी	-9.87275
▁चु	-9.87357
▁गहन	-9.87433
ाकार	-9.87486
▁ध्वनि	-9.87494
▁उपस्थिति	-9.87512
▁स्वर	-9.87525
▁समृद्ध	-9.87553
▁हाथों	-9.87556
▁पाते	-9.87566
▁दीवार	-9.87589
तन	-9.87628
▁क्रिकेट	-9.87629
▁वर्गों	-9.87678
▁दुर्घटना	-9.87719
रिक	-9.87724
▁फर्म	-9.87749
▁n	-9.87993
▁उपर	-9.88002
घात	-9.88065
▁दबा	-9.88118
▁मृत्युदंड	-9.8818
चित	-9.88186
▁चालू	-9.88217
▁विनय	-9.88284
श्त	-9.88286
▁एड	-9.88298
▁सम्पूर्ण	-9.88384
▁संदाय	-9.88385
▁युक्ति	-9.88488
▁विनिमय	-9.88547
▁L	-9.88548
▁तुम्हारे	-9.88586
▁पंक्ति	-9.88631
▁सागर	-9.88684
▁न्यास	-9.887
▁निपटान	-9.88704
▁हिंदुस्तान	-9.88727
यु	-9.88767
▁संक्षिप्त	-9.88818
▁खड़ा	-9.88873
▁उधार	-9.88889
▁वरिष्ठ	-9.88913
▁...	-9.89003
▁पर्यटन	-9.89003
हि	-9.89061
▁परिभाषित	-9.89066
▁आकर	-9.89117
▁प्रवृत्ति	-9.89182
▁प्रदूषण	-9.89187
▁कोशिका	-9.89239
g	-9.89277
▁संक्रमण	-9.89293
ंभ	-9.89331
नगर	-9.89385
▁नीतियों	-9.89462
दास	-9.89467
▁अना	-9.89576
▁पर्वत	-9.89602
▁टो	-9.89635
ट्ट	-9.89636
▁श्रेष्ठ	-9.89651
▁इन्	-9.89674
▁ऑनलाइन	-9.89745
▁तत्काल	-9.89784
▁R	-9.89851
▁संवर्धन	-9.89869
▁बाकी	-9.90036
▁फि	-9.90043
▁आवश्यकताओं	-9.90085
लिन	-9.90106
▁योजनाओं	-9.90133
▁त्वचा	-9.90211
ेर	-9.90347
पित	-9.90434
▁असर	-9.90443
▁भय	-9.90465
ांक	-9.90485
▁अचानक	-9.9049
▁आलोचना	-9.90496
▁समर्थ	-9.90675
▁काट	-9.90696
ून	-9.90701
▁अद्यतन	-9.90772
▁दर्द	-9.90835
▁मिलियन	-9.90917
▁N	-9.90941
▁ढांचे	-9.9096
▁हद	-9.90961
▁स्वतः	-9.91007
▁जु	-9.9115
▁शुरु	-9.91156
▁संवाद	-9.91163
▁बदले	-9.91172
▁रेडियो	-9.91188
▁बदलने	-9.9122
▁घट	-9.91224
डि	-9.91277
▁चौ	-9.91304
▁प्राधिकार	-9.91374
▁विभाजित	-9.91431
▁हार्दिक	-9.91431
▁पढ़ने	-9.91458
प्त	-9.91462
▁मध्यम	-9.91477
▁उड़	-9.91505
▁विल	-9.91506
टिक	-9.91619
▁मिनट	-9.91628
▁सारा	-9.91672
▁प्रशंसा	-9.91907
▁जाल	-9.92014
▁बिहार	-9.92022
▁इसने	-9.92023
▁प्रिय	-9.92064
▁यथास्थिति	-9.921
▁लु	-9.92145
▁चलने	-9.92216
▁पक्षकार	-9.92352
▁खराब	-9.92384
ोस	-9.92405
▁गुजर	-9.92485
▁कितने	-9.92499
▁आजादी	-9.92664
ंप	-9.92752
श्	-9.92809
▁अवैध	-9.9286
▁सुनवाई	-9.92872
▁सिद्धांतों	-9.92907
▁टूट	-9.93059
▁खुश	-9.93165
▁विशेषता	-9.93249
▁सुविधाएं	-9.93286
▁कम्पनी	-9.93295
▁संशोधित	-9.93341
▁अनुमोदन	-9.93534
▁समानता	-9.93552
▁उल्लेखनीय	-9.93556
▁दास	-9.93589
▁औ	-9.93902
▁सुदृढ़	-9.93921
▁धा	-9.93962
ाइल	-9.94008
▁नंबर	-9.94029
▁देखना	-9.94054
▁स्वाभाविक	-9.94115
▁क्षण	-9.94135
▁पैर	-9.94148
▁कागज	-9.9418
▁बाबू	-9.94199
▁अध	-9.94234
▁सशक्त	-9.94296
▁निवारण	-9.94309
१०	-9.94368
▁गहरा	-9.94371
ौर	-9.94448
क्रम	-9.94585
in	-9.946
▁राजधानी	-9.94602
▁उसको	-9.94706
▁इनकी	-9.94723
▁नृत्य	-9.94797
▁चन्द्र	-9.94906
▁स्वच्छ	-9.94938
▁साहस	-9.95062
▁पौधों	-9.95078
▁उत्कृष्ट	-9.9513
▁प्रान्त	-9.9514
▁विनिश्चय	-9.95189
▁पाल	-9.95202
्ड	-9.95206
वाला	-9.95229
▁औपचारिक	-9.95287
दत्त	-9.95343
▁बालक	-9.95348
घर	-9.95361
▁शिशु	-9.95393
▁धातु	-9.95395
▁ड्र	-9.95435
▁शिक्षक	-9.95484
▁फ्ल	-9.95488
▁चिकित्सक	-9.95511
▁दुकान	-9.95585
▁ठोस	-9.95595
▁जिम्मेदारी	-9.9568
हे	-9.95685
कता	-9.95704
▁बाधा	-9.95711
▁वर्णित	-9.95714
▁बजट	-9.95715
▁कौ	-9.95721
▁जलवायु	-9.9578
▁दुःख	-9.9578
▁क्रांति	-9.95867
▁संगम	-9.95896
▁पेट	-9.95928
पि	-9.95928
▁हालत	-9.96018
▁भक्ति	-9.96027
▁उद्घाटन	-9.96077
भर	-9.96193
▁सीख	-9.96236
▁विभिन्	-9.96291
ंडा	-9.96296
▁m	-9.96317
▁क़	-9.96333
▁शर्त	-9.96346
ग्न	-9.96372
▁बौद्धिक	-9.96379
र्ब	-9.96384
ाधिकार	-9.96446
▁हिमालय	-9.96476
▁समूहों	-9.96478
▁समुद्री	-9.96587
▁सूत्र	-9.9659
प्प	-9.96645
▁ब्रिटेन	-9.96673
▁सैनिक	-9.96688
▁हस्तक्षेप	-9.96774
▁ज़्यादा	-9.96872
▁सफेद	-9.96872
▁खत्म	-9.96897
▁क्लिक	-9.96955
▁फैला	-9.96958
▁प्राधिकृत	-9.96972
▁योग्यता	-9.97028
तंत्र	-9.97033
▁बांध	-9.97048
▁कार	-9.97066
▁प्रवृत्त	-9.97124
▁पंच	-9.97295
▁चुने	-9.97321
▁समृद्धि	-9.97455
▁दैनिक	-9.97477
फल	-9.97502
▁गुफा	-9.97592
▁सां	-9.97676
खे	-9.97706
ज्य	-9.97707
▁खाली	-9.97725
▁ब्रह्म	-9.97733
▁विविधता	-9.97739
▁पीठ	-9.97774
्ता	-9.97777
▁अली	-9.97796
▁लिपि	-9.97827
सार	-9.97884
कुल	-9.98023
▁गरीबी	-9.98032
च्च	-9.98034
▁गहरी	-9.98079
▁भले	-9.98079
०वीं	-9.98108
▁कष्ट	-9.98124
▁देय	-9.98138
▁गाय	-9.98149
▁विपणन	-9.98179
▁जैन	-9.98199
▁चिह्न	-9.98201
▁सुर	-9.98266
षण	-9.98276
▁नौकरी	-9.98351
▁रसायन	-9.98385
▁कारोबार	-9.98483
्रे	-9.98485
▁जय	-9.98498
ीज	-9.98502
ँग	-9.98513
मुख	-9.98561
ब्ब	-9.98598
▁गि	-9.98608
▁E	-9.98676
▁चैनल	-9.98687
▁भेंट	-9.98704
▁गणना	-9.9877
▁लै	-9.98801
▁सामूहिक	-9.9889
िटी	-9.98932
स्म	-9.98978
▁दिख	-9.99018
▁उत्तरदायी	-9.99117
▁मिलाकर	-9.99124
▁फै	-9.99153
▁बचत	-9.99237
पद	-9.99324
वेद	-9.99334
▁मना	-9.99344
श्र	-9.99359
▁मिलते	-9.99361
▁बचाव	-9.99364
▁बौद्ध	-9.99404
▁सिद्धान्त	-9.99416
▁सोचा	-9.99425
लों	-9.99472
▁जम्मू	-9.99503
▁सामान्यतः	-9.9951
▁तत्वों	-9.9952
▁दौर	-9.99531
▁विफल	-9.99542
▁सितंबर	-9.99605
▁कमरे	-9.99632
▁आदान	-9.99661
▁अमर	-9.99722
▁लॉ	-9.99775
es	-9.99793
▁ग्रंथ	-9.99806
▁लेन	-9.99899
▁सकेगी	-9.99986
▁स्टेशन	-10.0003
ग्र	-10.0006
▁डिजाइन	-10.0012
▁असाधारण	-10.0012
▁माप	-10.0023
▁पार्क	-10.0023
▁अग्रणी	-10.0025
▁वैध	-10.0027
▁कर्नाटक	-10.0033
▁अक्ष	-10.0035
िस्ट	-10.0036
▁राहत	-10.0052
▁वस्त्र	-10.0059
जीव	-10.006
▁कहने	-10.0065
लन	-10.0066
रक	-10.0079
बो	-10.0086
▁उतार	-10.0094
▁माँ	-10.0094
▁विनियम	-10.0098
जल	-10.01
▁यूरोपीय	-10.0105
▁परिसर	-10.0111
▁हार	-10.012
बार	-10.0121
वर्तन	-10.0127
▁स्वर्ण	-10.0128
▁गांवों	-10.0135
▁घूम	-10.0137
▁कराया	-10.0138
▁उच्चतर	-10.0153
▁वंश	-10.0154
▁घटक	-10.0159
कृति	-10.016
▁प्रवर्तन	-10.0162
▁लिंग	-10.0172
सिंह	-10.0174
क्टर	-10.018
▁अक्तूबर	-10.0189
▁भंग	-10.019
▁डाला	-10.0196
िव	-10.0197
▁निगरानी	-10.0199
▁प्रत्या	-10.0202
ग़	-10.0203
ानी	-10.0207
▁पू	-10.0209
▁कार्यवाहियों	-10.021
▁परिभाषा	-10.0211
▁आना	-10.0216
▁पृथक	-10.022
▁इक	-10.0221
▁लड़के	-10.0226
▁कठिनाई	-10.0227
▁नेत्र	-10.025
धान	-10.0255
▁रुचि	-10.0257
▁रवीन्द्रनाथ	-10.0263
▁व्यक्तित्व	-10.028
▁संवैधानिक	-10.0284
▁सुबह	-10.0284
▁लड़ाई	-10.0288
स्य	-10.0294
▁ताल	-10.0296
▁चाय	-10.03
▁गरीब	-10.0304
▁लाइसेंस	-10.0305
▁कारावास	-10.0306
▁कॉलेज	-10.0317
ाधिक	-10.0317
▁अज	-10.0333
▁पौधे	-10.0336
ब्र	-10.0338
्टे	-10.034
▁चमक	-10.0341
▁निचल	-10.0355
▁आंध्र	-10.0358
▁विद्रोह	-10.036
▁उन्नत	-10.037
▁पुर	-10.0372
▁बैंकिंग	-10.0376
▁मोड	-10.038
▁चाह	-10.0381
▁सजा	-10.0383
▁खण्ड	-10.0388
बि	-10.0388
▁छा	-10.0388
▁दृढ़	-10.0388
▁पड़ी	-10.039
▁नेशनल	-10.0391
▁परिचय	-10.0391
११	-10.0404
शक्ति	-10.0406
▁मुक्ति	-10.041
▁खतरे	-10.0412
▁आरंभिक	-10.0415
▁शोक	-10.0423
▁विरासत	-10.0433
▁पाँच	-10.0433
▁मुद्दे	-10.0444
▁खड़े	-10.0445
षा	-10.0451
ख़	-10.0451
▁तथ्यों	-10.0481
स्त्र	-10.0482
▁पक्षों	-10.0492
ोट	-10.0493
्थ	-10.0494
▁लगाना	-10.0494
अर	-10.0494
फर	-10.0495
▁पदार्थों	-10.0495
▁जातियों	-10.0497
जु	-10.0506
▁सीमाओं	-10.0508
▁पल	-10.0508
▁अपनाया	-10.0511
▁पैसे	-10.0515
▁वाहन	-10.0517
▁कामना	-10.0518
▁चीजों	-10.052
श्य	-10.0523
शाला	-10.0526
▁मैने	-10.0535
कन	-10.0536
▁शहरों	-10.0537
▁पं	-10.0539
▁चीनी	-10.0542
▁न्यायपालिका	-10.0542
ेंट	-10.0545
▁कहता	-10.0553
▁पूछ	-10.0558
▁दोस्त	-10.0562
क्क	-10.0563
▁शिक्षण	-10.0564
ूं	-10.0576
▁वंचित	-10.0585
ed	-10.0586
▁उपखंड	-10.0588
▁देन	-10.0591
ठा	-10.0598
▁स्वभाव	-10.0599
द्य	-10.0599
धन	-10.0604
▁देवता	-10.0608
▁मूलभूत	-10.0611
विध	-10.0613
▁आश्चर्य	-10.0617
▁अनुज्ञात	-10.0627
▁अश	-10.0628
▁विक्रय	-10.0629
विद	-10.0629
▁सम्पत्ति	-10.064
▁भेद	-10.0643
▁अधिसूचना	-10.0651
▁लेती	-10.0669
▁कोर्ट	-10.0675
▁इल	-10.0676
▁दायर	-10.0682
▁अंतरिक्ष	-10.0684
▁पेंशन	-10.0684
▁अं	-10.0685
ra	-10.0696
▁साहित्यिक	-10.07
▁रहें	-10.0707
उतना	-10.0707
▁तीसरे	-10.0708
▁लिंक	-10.0711
ing	-10.0715
▁बल्लेबाज	-10.0717
▁जानने	-10.0719
▁‘‘	-10.073
न्य	-10.0732
्री	-10.0737
▁बद	-10.0737
▁अदा	-10.0738
▁प्रक्रियाओं	-10.0739
▁तलाश	-10.074
▁शक्तिशाली	-10.0742
ग्रस्त	-10.0747
▁अंड	-10.0748
▁बिलकुल	-10.0752
▁ब्राह्मण	-10.0752
गम	-10.0753
▁इस्लामी	-10.0754
▁संधि	-10.0755
▁मानना	-10.0775
पार	-10.0781
र्त	-10.0781
▁संध्या	-10.0787
▁कक्षा	-10.079
श्म	-10.0795
▁अर्जित	-10.0795
▁हस्त	-10.0805
▁जीत	-10.0809
्ज़	-10.0811
▁वाद्य	-10.0811
▁कूट	-10.0814
▁मौलिक	-10.0829
ाइड	-10.0831
▁उठाया	-10.0832
▁उद	-10.0836
▁भागीदार	-10.0847
▁उपलब्धि	-10.0854
▁पढ़ा	-10.0858
▁पैमाने	-10.0862
▁उपकरणों	-10.0864
▁छत	-10.087
▁टिप्पणी	-10.0871
▁बजे	-10.0879
is	-10.0882
▁स्क्रीन	-10.0884
▁दीर्घ	-10.0885
▁पुष्टि	-10.0886
▁कुशल	-10.0886
ल्ला	-10.0887
▁मोह	-10.0889
▁अक्षर	-10.0891
मर	-10.0897
जीवन	-10.0897
▁गुरू	-10.0905
गुण	-10.0907
ेक्ट	-10.0924
▁सम्	-10.0929
ॉन	-10.0937
▁डाटा	-10.0941
हत	-10.0943
ेंद्र	-10.0949
▁उपायों	-10.0951
राव	-10.0955
▁संत	-10.0956
▁ची	-10.0957
▁चाहती	-10.0958
▁वृक्ष	-10.0961
▁आकाश	-10.0964
▁नस्ल	-10.0964
▁अनुचित	-10.0967
▁बहस	-10.0968
▁बीस	-10.0978
▁बनाता	-10.098
ॉल	-10.098
▁मनो	-10.0995
▁प्रबंधक	-10.1003
▁अमरीका	-10.1009
▁मंदिरों	-10.101
िष्ट	-10.1017
▁ऋ	-10.1018
तल	-10.1019
▁आइ	-10.102
▁प्रश्नों	-10.102
▁प्रतियोगिता	-10.102
▁भारतीयों	-10.103
▁वेद	-10.1034
कर्ताओं	-10.1055
▁आराम	-10.1057
▁संचालित	-10.1057
सल	-10.1068
मल	-10.1069
▁पहुंचने	-10.1069
मक	-10.1069
▁आउट	-10.1075
▁मूर्ति	-10.1076
▁पृष्ठभूमि	-10.1078
▁अपराधों	-10.1079
▁नवीन	-10.109
▁अगला	-10.1093
▁स्वामित्व	-10.1101
दु	-10.1103
▁गर्म	-10.111
▁शक्तियां	-10.1113
▁मुगल	-10.1115
ञ	-10.1118
▁अन्वेषण	-10.1124
▁द्विपक्षीय	-10.1124
▁फ़ोल्डर	-10.1124
▁पीढ़ी	-10.1147
▁अस्थायी	-10.1158
▁टा	-10.1159
डु	-10.1162
▁बेच	-10.1166
्च	-10.1167
▁अंग्रेज	-10.1169
▁मजिस्ट्रेट	-10.117
▁सकेंगे	-10.1171
▁शत्रु	-10.1172
▁सदी	-10.1181
▁संबोधित	-10.1181
▁सराहना	-10.1181
▁पंडित	-10.1181
▁उद्यान	-10.1182
▁पंख	-10.1186
▁शाम	-10.1189
▁वचन	-10.1191
ाब	-10.1192
▁दिमाग	-10.1193
▁पहलू	-10.1203
▁विद्यार्थी	-10.1205
▁बच्चा	-10.1205
▁पत्रिका	-10.1205
▁रिक्त	-10.1216
▁जीन	-10.1216
▁विनिर्माण	-10.1217
▁उदार	-10.1219
▁भांति	-10.1229
▁अवसरों	-10.1229
▁भरा	-10.1232
▁विद्वान	-10.1237
कला	-10.124
▁यथार्थ	-10.1241
िप	-10.1246
सू	-10.1255
▁वृ	-10.1257
▁तर	-10.1258
▁होम	-10.1258
▁निकाला	-10.1263
▁तापमान	-10.1265
▁मानो	-10.1267
गण	-10.127
गामी	-10.1272
वश	-10.128
▁सद	-10.128
▁उत्पा	-10.1291
▁चाल	-10.1301
▁डो	-10.1301
▁आर्	-10.131
▁इंडियन	-10.131
ज़ी	-10.1313
▁कू	-10.1315
▁विशेषज्ञ	-10.1319
▁विश	-10.1322
▁महाराजा	-10.1327
भारत	-10.1345
धारी	-10.1346
▁कायम	-10.1354
▁संतुलन	-10.1357
▁अत्यन्त	-10.1357
▁जिनसे	-10.1359
▁फेंक	-10.136
फी	-10.136
▁प्रतिदिन	-10.1369
aa	-10.1377
▁सिल	-10.1378
▁दिसंबर	-10.138
▁जुड़ा	-10.1381
वाले	-10.1381
ैल	-10.1386
रस	-10.1386
▁ईसाई	-10.1389
▁धो	-10.1396
▁कोशिकाओं	-10.1405
▁हकदार	-10.1408
▁आपात	-10.1412
▁श्रीमती	-10.1416
वासी	-10.1421
▁वसूली	-10.1424
ड़ियों	-10.1429
▁तस्वीर	-10.144
▁बन्द	-10.1446
▁बर्	-10.1456
लू	-10.1458
भव	-10.1463
▁रजिस्ट्रीकरण	-10.1464
▁समझते	-10.1466
▁बनाकर	-10.1467
▁भेजे	-10.1475
▁साइट	-10.1478
▁बहन	-10.1481
वर्त	-10.1482
▁सौंप	-10.1487
▁तरीकों	-10.1488
ाइन	-10.1502
▁उत्पादक	-10.1507
▁छाप	-10.1509
w	-10.1511
▁ढांचा	-10.1511
▁मोटर	-10.1514
▁अल्	-10.1516
▁समझे	-10.1519
▁जितन	-10.1519
▁उद्देश्यों	-10.152
कर्म	-10.1532
▁परे	-10.1533
थे	-10.1538
▁वाणिज्य	-10.1541
▁भाष्	-10.1555
▁चै	-10.156
योजन	-10.156
▁तोड़	-10.1566
रम	-10.1566
▁समितियों	-10.1567
▁पोजीशन	-10.1572
▁हटाने	-10.1575
रोध	-10.1577
▁झील	-10.1585
▁ति	-10.1587
नेट	-10.159
▁मांस	-10.159
▁अवधारणा	-10.1603
▁उपयोगकर्ता	-10.1603
▁समावेश	-10.1604
▁नील	-10.1605
ह्	-10.1609
वृत्त	-10.161
वासियों	-10.161
el	-10.1617
▁उपर्युक्त	-10.162
▁गिरफ्तार	-10.162
▁अभिगम	-10.1632
ण्ट	-10.1636
▁राजभाषा	-10.1645
▁पारंपरिक	-10.1656
▁लंबित	-10.1657
▁जिम्मेदार	-10.1657
▁इलाज	-10.1658
▁प्रभाग	-10.1661
कड़	-10.1668
▁मार्गदर्शन	-10.1669
ष्टि	-10.1674
▁चर	-10.1675
▁संदेय	-10.1681
▁मिलेगी	-10.1686
▁रहेंगे	-10.1689
▁आल	-10.1691
▁विवेक	-10.1691
▁चैतन्य	-10.1693
▁रानी	-10.1694
▁हाँ	-10.1697
▁दक्षिणी	-10.1698
▁बाग	-10.1701
▁चेक	-10.1708
▁t	-10.171
▁आपस	-10.1712
▁लगती	-10.1714
▁व्यावहारिक	-10.1717
▁आबादी	-10.1717
▁रिकार्ड	-10.1718
ग्रह	-10.1719
▁कॉल	-10.1721
▁शास्त्र	-10.1728
▁प्रतीक्षा	-10.173
▁डाक्टर	-10.1731
▁दिखाया	-10.1739
▁विभागों	-10.1743
हल	-10.1746
▁पुन	-10.1752
▁प्रतिष्ठा	-10.1752
▁अंतः	-10.1754
▁जायें	-10.1758
लाइन	-10.1768
▁पह	-10.177
▁गतिविधि	-10.1778
▁निष्क्रिय	-10.1779
▁परिवेश	-10.178
▁पट	-10.1781
▁बुद्ध	-10.1781
▁iii	-10.1781
▁अकेले	-10.1783
▁भि	-10.1792
▁महाभारत	-10.1792
▁तत्त्व	-10.18
ंठ	-10.1806
▁गै	-10.1817
▁मिलेगा	-10.1824
ंघ	-10.1826
▁होंगी	-10.1838
▁सकारात्मक	-10.184
▁e	-10.184
▁कट	-10.1841
ानु	-10.1844
्ब	-10.1844
▁किताब	-10.1846
शु	-10.1847
▁इसीलिए	-10.1853
▁संभावित	-10.1853
ाध	-10.1857
▁अत	-10.1866
▁कारक	-10.1871
▁आतंकवादी	-10.1877
▁हैदराबाद	-10.1878
▁महीनों	-10.1879
▁भरे	-10.1881
▁बोली	-10.1881
पूर्व	-10.1882
▁पक्षकारों	-10.1882
▁लड़की	-10.1883
▁बारह	-10.1886
यल	-10.1892
▁कराना	-10.1895
▁हरि	-10.1896
▁छोड	-10.1899
▁दोनो	-10.1904
▁भूख	-10.1908
ro	-10.1923
▁अन्तर्	-10.1923
▁उल्लंघन	-10.1927
▁मानी	-10.1932
शे	-10.1945
▁पुष्प	-10.1946
▁विष	-10.1948
मार्ग	-10.1957
▁कर्ण	-10.196
▁उन्होने	-10.1963
▁सम्बंध	-10.1966
ेंस	-10.197
▁चुनें	-10.1973
▁गारंटी	-10.1978
▁बडी	-10.1981
▁केंद्रित	-10.1983
▁देखे	-10.1984
▁खनिज	-10.199
▁प्रांत	-10.1991
▁जम	-10.1992
▁बिता	-10.1999
लिया	-10.2001
▁पाये	-10.201
▁बनाते	-10.2014
▁भर्ती	-10.2015
▁धरती	-10.2018
रोह	-10.2023
ंडी	-10.2025
▁भगवान्	-10.2026
▁एकत्र	-10.2028
▁जानकर	-10.2028
