<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁के	-3.42064
▁	-3.66813
▁।	-3.77145
▁है	-3.7897
▁,	-3.86898
▁में	-3.87603
▁की	-4.05733
▁और	-4.21912
▁से	-4.39356
▁का	-4.41883
▁को	-4.43343
▁.	-4.68944
▁-	-4.77732
▁हैं	-4.9106
ों	-4.94754
▁पर	-5.00164
▁एक	-5.00569
▁लिए	-5.04874
▁कि	-5.10203
0	-5.1289
ी	-5.30413
▁यह	-5.34014
▁)	-5.37737
▁नहीं	-5.3811
▁(	-5.38925
▁भी	-5.42951
▁किया	-5.47398
▁इस	-5.47403
▁या	-5.48708
▁करने	-5.49668
▁जो	-5.58267
▁हो	-5.58376
▁ने	-5.64006
▁कर	-5.6461
ा	-5.75141
▁था	-5.797
▁तथा	-5.8162
▁ही	-5.81797
न	-5.86802
▁गया	-5.92529
▁किसी	-6.0232
ता	-6.02408
▁द्वारा	-6.04089
▁तो	-6.04437
क	-6.0447
▁रूप	-6.07929
▁वह	-6.1109
▁अपने	-6.16079
े	-6.20808
1	-6.20853
▁साथ	-6.25547
▁भारत	-6.28976
▁न	-6.32602
▁जा	-6.33446
▁जाता	-6.38977
▁तक	-6.4011
▁करना	-6.41755
▁थे	-6.43681
▁वे	-6.44428
र	-6.44634
▁कुछ	-6.45695
▁'	-6.46022
ना	-6.47646
▁कोई	-6.48007
ं	-6.5285
▁होता	-6.53427
▁दिया	-6.5368
▁सकता	-6.57977
स	-6.58408
▁हम	-6.59053
▁;	-6.61222
▁थी	-6.62752
ने	-6.6381
ल	-6.64544
▁समय	-6.64964
म	-6.67117
▁करते	-6.68062
▁हुए	-6.69631
▁अधिक	-6.69666
▁/	-6.70322
▁मैं	-6.71061
▁करता	-6.71959
▁आप	-6.72023
▁जब	-6.74665
त	-6.74823
ित	-6.75347
▁अन्य	-6.77942
▁अपनी	-6.78127
▁चाहिए	-6.79631
▁उस	-6.80125
▁उनके	-6.84883
▁रहा	-6.8531
▁बहुत	-6.86129
ो	-6.8626
▁?	-6.86989
▁:	-6.87295
▁वाले	-6.87808
▁कार्य	-6.88717
▁होने	-6.8875
▁गई	-6.91222
▁रहे	-6.91645
ओं	-6.91794
ि	-6.92475
▁राज्य	-6.92861
▁सभी	-6.93089
▁बाद	-6.93271
▁जाने	-6.93467
▁कहा	-6.93804
▁प्रकार	-6.94138
2	-6.94507
▁उसके	-6.94647
▁ऐसे	-6.98335
▁होती	-6.9863
▁प्राप्त	-6.99586
्	-6.99686
▁कम	-7.0073
▁इन	-7.01161
▁सरकार	-7.01847
▁आ	-7.02835
कर	-7.03834
ियों	-7.04142
▁तरह	-7.04928
▁क्षेत्र	-7.05154
व	-7.05237
▁होगा	-7.05428
▁हुआ	-7.05563
▁अ	-7.06056
▁गए	-7.06501
▁भारतीय	-7.06916
▁इसके	-7.07558
▁राष्ट्रपति	-7.07569
▁प्रति	-7.07932
▁सकते	-7.0828
▁एवं	-7.08312
▁कारण	-7.08479
▁उसे	-7.0857
ते	-7.08952
▁किए	-7.09342
▁उन्हें	-7.10615
▁उन्होंने	-7.11364
▁विकास	-7.11614
▁बात	-7.11642
▁करें	-7.12316
▁दो	-7.12496
▁यदि	-7.12554
▁क्या	-7.12824
▁व्यक्ति	-7.12942
▁अधिनियम	-7.13073
▁देश	-7.14054
▁धारा	-7.14275
▁पहले	-7.1444
ट	-7.15252
प	-7.16396
▁न्यायालय	-7.17417
▁लेकिन	-7.18659
▁दी	-7.19489
▁ऐसा	-7.19499
य	-7.21184
▁वर्ष	-7.21485
▁जाती	-7.23826
द	-7.24866
▁ऐसी	-7.25175
▁लोगों	-7.27145
ज	-7.27244
▁जीवन	-7.27322
▁अब	-7.28251
▁बारे	-7.28562
▁हमारे	-7.29215
▁ये	-7.29383
ीय	-7.29412
ः	-7.31067
ें	-7.31068
▁उनकी	-7.31625
▁क	-7.32596
▁काम	-7.32976
▁जैसे	-7.3328
िक	-7.33747
ब	-7.33942
▁होते	-7.3595
▁नाम	-7.36168
▁अधीन	-7.37791
▁ओर	-7.38245
श	-7.38686
▁मुझे	-7.38733
▁सी	-7.38777
▁पूर्व	-7.39293
▁फिर	-7.39335
▁केवल	-7.39539
ह	-7.40154
▁हुई	-7.40269
ग	-7.4032
▁जाना	-7.4131
▁रही	-7.41392
▁बार	-7.42338
ती	-7.42522
▁बीच	-7.44325
▁प्रदान	-7.44687
▁भाग	-7.45448
▁व	-7.45847
▁उन	-7.47748
ड	-7.49543
▁अथवा	-7.50176
▁देने	-7.50344
▁सं	-7.50346
▁ए	-7.50604
▁विचार	-7.50766
▁प्रयोग	-7.50799
▁“	-7.51992
▁वाली	-7.52466
ण	-7.52894
▁जिसमें	-7.54383
▁जहां	-7.56055
▁दोनों	-7.56702
▁मे	-7.56737
▁सकती	-7.57148
▁पास	-7.57161
▁ले	-7.57382
री	-7.58003
▁प्र	-7.58028
▁वि	-7.58197
ई	-7.5896
3	-7.59005
▁करती	-7.59519
▁राष्ट्रीय	-7.59581
▁इसे	-7.59644
्य	-7.59701
▁तब	-7.59721
▁संबंध	-7.60171
▁स	-7.60439
ख	-7.60473
▁श्री	-7.60648
▁होना	-7.61437
▁उसकी	-7.61529
▁%	-7.62128
▁उपयोग	-7.62139
▁उच्च	-7.62208
▁विधि	-7.62307
▁प्रक्रिया	-7.62461
ला	-7.63249
का	-7.63625
एं	-7.63778
▁स्थान	-7.64108
▁विशेष	-7.65208
▁सबसे	-7.6656
▁लिया	-7.66747
▁शिक्षा	-7.67075
ु	-7.67164
▁दिन	-7.6736
▁क्योंकि	-7.67733
ू	-7.67759
▁s	-7.68338
▁आधार	-7.68962
▁जाते	-7.70264
▁हमें	-7.70343
▁ख	-7.70733
▁हूं	-7.70797
▁अपना	-7.70812
▁संबंधित	-7.70851
▁स्थिति	-7.70865
▁सूचना	-7.70957
▁लोग	-7.71088
या	-7.73159
रा	-7.73172
▁कभी	-7.73248
▁सेवा	-7.74362
▁उपलब्ध	-7.74376
▁1	-7.74535
्स	-7.74686
▁विश्व	-7.74907
▁अनुसार	-7.75746
▁ग	-7.76902
▁सहायता	-7.77505
▁सब	-7.77913
वा	-7.78339
▁कई	-7.78375
▁लिये	-7.7867
▁विभिन्न	-7.78934
▁आय	-7.78954
▁मामले	-7.80122
▁जाएगा	-7.80326
▁अगर	-7.80875
▁दूसरे	-7.8102
▁योजना	-7.81935
ड़	-7.82134
▁आज	-7.82429
नी	-7.82801
▁मुख्य	-7.82995
▁जी	-7.83666
▁इसलिए	-7.83733
▁दौरान	-7.8375
▁उसका	-7.83775
▁अलग	-7.83954
▁उनका	-7.84032
▁म	-7.84808
▁>	-7.84953
िंग	-7.85535
▁अधिकार	-7.85735
▁इसका	-7.85917
▁हर	-7.86586
▁वाला	-7.86806
▁शक्ति	-7.86813
▁जाए	-7.86847
▁शामिल	-7.87206
▁"	-7.87315
के	-7.87906
▁आदि	-7.8804
▁अनेक	-7.88182
▁&	-7.88467
▁उसने	-7.89449
▁संख्या	-7.89536
सी	-7.90912
▁गये	-7.91063
▁दे	-7.91664
ए	-7.93382
▁भाषा	-7.93626
▁जिसे	-7.94699
▁प्रत्येक	-7.95109
▁अर्थ	-7.9515
▁जल	-7.95685
च	-7.95765
▁उत्तर	-7.96067
▁निर्माण	-7.96322
▁पत्र	-7.96399
▁सु	-7.96517
▁यहां	-7.97018
▁उप	-7.97076
मा	-7.97965
▁ध्यान	-7.98042
फ	-7.98581
▁बनाने	-7.98765
▁आपको	-7.98994
▁होगी	-7.99737
▁महत्वपूर्ण	-7.99815
▁प्रयास	-7.99858
▁पी	-7.99924
▁बना	-7.99932
▁स्तर	-7.99983
▁प्रभाव	-8.00035
▁नई	-8.0013
▁तैयार	-8.00155
थ	-8.00581
▁तीन	-8.00707
▁जिसके	-8.00928
यों	-8.00983
▁अवसर	-8.01596
▁हेतु	-8.02131
ली	-8.02171
▁बाहर	-8.02172
▁बिना	-8.02256
▁प्रतिशत	-8.02778
▁हमारी	-8.03171
▁पता	-8.03188
िया	-8.03401
▁आर्थिक	-8.03493
▁सामान्य	-8.03545
▁देता	-8.0359
▁जनता	-8.04229
ज़	-8.04479
”	-8.04516
▁प	-8.04554
▁लोक	-8.04554
4	-8.04574
▁विषय	-8.04578
▁धर्म	-8.04847
▁#	-8.04967
की	-8.0515
▁आवश्यक	-8.05154
▁बैंक	-8.0519
ाई	-8.06318
▁इससे	-8.06587
▁नि	-8.07206
▁आगे	-8.07284
▁ब	-8.0747
▁मन	-8.07646
ियां	-8.07787
पूर्ण	-8.07955
▁सके	-8.07987
▁2	-8.08274
▁करके	-8.08579
▁”	-8.08696
▁मूल	-8.08742
▁आवश्यकता	-8.08827
▁समाज	-8.08896
जी	-8.08948
▁कु	-8.09118
▁बन	-8.09298
▁एस	-8.09769
▁देना	-8.0988
से	-8.10298
▁वहां	-8.10556
▁शुरू	-8.10731
▁44	-8.10752
▁प्रमुख	-8.1091
▁इसमें	-8.10984
▁खंड	-8.11346
▁जिस	-8.11507
▁लागू	-8.11868
▁विश्वास	-8.11988
▁चार	-8.1206
▁हों	-8.12676
ंग	-8.13081
▁क्षेत्रों	-8.13285
▁त	-8.1329
▁पूरी	-8.13757
▁दर	-8.13765
▁जारी	-8.13862
▁प्रौद्योगिकी	-8.13906
▁आपके	-8.13971
▁लाभ	-8.14028
▁सामाजिक	-8.14447
▁मेरे	-8.14688
▁प्रणाली	-8.15037
▁काफी	-8.15066
▁ज्ञान	-8.15091
▁आदेश	-8.15113
▁लगा	-8.15353
▁आई	-8.15375
▁इ	-8.15535
▁पूर्ण	-8.1618
▁ऋण	-8.16294
▁इसी	-8.163
▁स्वयं	-8.16344
▁पूरा	-8.16551
▁द	-8.16698
▁भवन	-8.16717
▁घर	-8.16868
▁‘	-8.17255
▁अभि	-8.18
▁नीति	-8.18286
ऋ	-8.18605
▁माध्यम	-8.19122
▁तुम	-8.19304
▁स्थापित	-8.19341
▁व्यवस्था	-8.19398
▁उद्योग	-8.19537
▁गयी	-8.19666
र्इ	-8.19869
▁लगभग	-8.19883
▁दूर	-8.20067
▁सदस्य	-8.20267
▁कंपनी	-8.2063
▁निर्णय	-8.20863
▁मामलों	-8.20974
▁अवधि	-8.21276
▁मूल्य	-8.21874
▁आयोग	-8.21929
▁हूँ	-8.2219
▁रिपोर्ट	-8.22433
▁ई	-8.22435
▁जानकारी	-8.22621
▁समान	-8.22816
▁मैंने	-8.2317
▁बड़ी	-8.23716
▁पद	-8.23958
▁सुरक्षा	-8.23983
▁मिल	-8.24022
▁कार्यक्रम	-8.24102
▁!	-8.2445
▁कृषि	-8.24559
▁अनु	-8.24868
▁परिवर्तन	-8.24908
▁विज्ञान	-8.25331
▁स्पष्ट	-8.25522
▁मानव	-8.25605
▁संविधान	-8.25722
ले	-8.25726
▁सभा	-8.2681
ंड	-8.26833
गी	-8.26929
िका	-8.27186
▁विभाग	-8.27369
▁राशि	-8.27382
▁शब्द	-8.27521
▁अभी	-8.2756
▁ऊ	-8.27716
▁जिससे	-8.28069
▁इसकी	-8.28193
▁स्वीकार	-8.28226
▁जिसका	-8.2824
▁देशों	-8.28252
▁अधिकारी	-8.28573
▁सा	-8.28636
▁ठीक	-8.28993
ति	-8.29001
▁प्रस्तुत	-8.29049
▁सीमा	-8.29131
▁देते	-8.29133
’	-8.29246
▁संबंधी	-8.29339
▁पा	-8.29351
▁रखने	-8.29555
▁ला	-8.29736
▁उत्पादन	-8.29901
ै	-8.30272
▁एन	-8.30452
सा	-8.30543
▁अंतर्गत	-8.30596
▁सूची	-8.30815
▁कुल	-8.30921
▁रखा	-8.30933
▁जैसा	-8.31219
▁उद्देश्य	-8.31368
▁सुधार	-8.31572
▁बड़े	-8.31714
▁<	-8.31748
▁उपधारा	-8.31829
▁ऊपर	-8.32287
▁उ	-8.32327
▁संघ	-8.32332
स्त	-8.32349
▁राष्ट्र	-8.32434
▁ज	-8.33502
▁शरीर	-8.33709
▁ओ	-8.33755
▁बल्कि	-8.34483
▁मध्य	-8.34625
▁ली	-8.34844
▁चाहते	-8.35522
▁मेरी	-8.36152
▁बे	-8.36409
▁रह	-8.36428
▁समूह	-8.36491
़	-8.37061
▁समिति	-8.37434
कार	-8.37514
▁दृष्टि	-8.37623
▁विशिष्ट	-8.37857
▁क्षमता	-8.37938
▁उपबंध	-8.38238
▁सही	-8.38303
ात्मक	-8.38993
▁अतिरिक्त	-8.39202
▁ह	-8.39265
▁प्रश्न	-8.39356
▁देखा	-8.39477
▁अनुच्छेद	-8.39496
वि	-8.39554
को	-8.39694
5	-8.39775
▁रंग	-8.39838
▁सामने	-8.39908
▁आने	-8.40058
▁नीचे	-8.40293
▁यहाँ	-8.40333
रे	-8.40414
दा	-8.40425
▁न्याय	-8.40598
▁च	-8.40741
▁नियम	-8.40847
▁युद्ध	-8.40882
▁कहते	-8.41032
▁भीतर	-8.41037
ीकरण	-8.41177
ध	-8.41282
▁वर्ग	-8.41315
▁मांग	-8.41337
▁स्वास्थ्य	-8.4135
▁बी	-8.42035
▁यात्रा	-8.42394
गत	-8.42439
▁प्रदेश	-8.42625
▁भर	-8.42635
▁परंतु	-8.43022
▁सहयोग	-8.43091
▁अनुसंधान	-8.43105
▁लेने	-8.43163
▁स्थित	-8.43539
▁वर्तमान	-8.44
▁वस्तु	-8.44005
▁बल	-8.44012
▁आर	-8.44366
▁पानी	-8.44528
▁यू	-8.44756
▁परन्तु	-8.44948
▁दिए	-8.44979
▁साल	-8.45184
▁वर्षों	-8.45202
▁प्रयोजन	-8.45267
▁व्यापार	-8.45368
्र	-8.45413
▁छोटे	-8.45592
▁डी	-8.45722
मान	-8.4573
▁विवाह	-8.45836
▁विदेशी	-8.45876
▁संयुक्त	-8.45907
▁अनुभव	-8.45941
▁4	-8.46264
दार	-8.46539
▁निर्धारण	-8.46592
▁आम	-8.46984
▁करेगा	-8.47105
▁परि	-8.47184
▁अंत	-8.47451
▁उससे	-8.47874
▁जमा	-8.47945
टी	-8.48071
▁होंगे	-8.48075
▁व्यक्तियों	-8.48133
▁थीं	-8.48464
भ	-8.48485
▁वास्तव	-8.48588
▁मृत्यु	-8.48627
▁बच्चों	-8.48763
▁राज	-8.4877
▁बड़ा	-8.48837
प्र	-8.4896
▁अव	-8.49081
▁तौर	-8.49162
▁आधारित	-8.49322
▁नियंत्रण	-8.4934
6	-8.49355
▁प्रथम	-8.49479
▁उसी	-8.4966
▁उच्चतम	-8.49675
ौ	-8.49781
▁सिंह	-8.49954
▁अध्ययन	-8.50365
▁रहने	-8.50479
▁मत	-8.50856
▁वृद्धि	-8.51065
▁उदाहरण	-8.51084
s	-8.51084
▁विश्वविद्यालय	-8.51208
▁नही	-8.51381
▁3	-8.5151
▁रहते	-8.51542
▁माल	-8.51643
ओ	-8.51944
एँ	-8.51986
▁ज्यादा	-8.52192
▁संस्थान	-8.52219
▁अप	-8.52642
▁समाप्त	-8.52969
▁सरकारी	-8.53063
▁काल	-8.53092
▁लगता	-8.53136
▁दूसरी	-8.53354
▁विकसित	-8.53499
▁ल	-8.53875
▁परिणाम	-8.53906
वी	-8.5395
▁करेंगे	-8.53951
गा	-8.54005
▁अंतिम	-8.54259
▁नए	-8.54423
▁बाजार	-8.5447
▁न्यायाधीश	-8.54491
ष	-8.54495
▁जन्म	-8.54581
▁वित्तीय	-8.54657
▁ट	-8.5498
▁मदद	-8.55011
▁प्रकृति	-8.55126
▁जांच	-8.55194
छ्ष	-8.55331
ण्श्	-8.55375
ँ	-8.55398
▁पैदा	-8.55447
वीं	-8.55453
▁धन	-8.55457
▁भूमि	-8.55492
ॉ	-8.55496
▁प्रस्ताव	-8.5557
▁उत्पन्न	-8.55968
▁अपील	-8.56027
▁बा	-8.56206
▁जन	-8.56227
▁स्थापना	-8.56382
▁पहचान	-8.56387
▁निर्धारित	-8.56454
▁दिल्ली	-8.56518
नि	-8.56765
▁केंद्र	-8.56787
▁लेकर	-8.56952
▁इतिहास	-8.5703
▁कैसे	-8.57074
▁बस	-8.57199
▁भूमिका	-8.57361
▁किंतु	-8.57361
न्	-8.57479
डी	-8.57674
▁संदेश	-8.5794
▁रुप	-8.57961
▁रोग	-8.58041
▁र	-8.58045
▁हाथ	-8.58466
▁अन	-8.58588
▁स्वतंत्रता	-8.58597
स्ट	-8.58758
▁समस्या	-8.58984
▁किये	-8.59042
▁पुनः	-8.59044
▁सदस्यों	-8.59053
▁संगठन	-8.59189
टा	-8.59243
▁करे	-8.59639
▁हमने	-8.59644
▁शासन	-8.59809
▁खोज	-8.60009
▁संसद	-8.60098
▁मात्रा	-8.60139
▁अच्छा	-8.60208
▁संशोधन	-8.60293
▁माना	-8.60338
▁पहुंच	-8.6034
▁परिवार	-8.60602
▁भ	-8.60793
▁आवेदन	-8.6098
e	-8.61075
पुर	-8.613
▁आरंभ	-8.61396
7	-8.61635
▁कानून	-8.61668
▁पक्ष	-8.61735
▁घ	-8.61796
▁भिन्न	-8.61965
▁सत्ता	-8.62223
▁राज्यों	-8.62277
▁कल	-8.62344
▁कांग्रेस	-8.6248
▁5	-8.62595
▁बाहरी	-8.62777
▁सहित	-8.62802
बी	-8.62805
▁बाल	-8.62916
▁बनाया	-8.63
▁सह	-8.63102
ण्ड	-8.63238
▁एम	-8.63423
▁छोड़	-8.63663
▁सन्	-8.6396
▁बराबर	-8.6413
▁भुगतान	-8.64184
पी	-8.64204
▁निवेश	-8.64281
▁मिला	-8.64406
▁यही	-8.64531
▁अच्छी	-8.64534
▁साहित्य	-8.64542
ठ	-8.6456
▁राय	-8.64575
▁ताकि	-8.64609
▁सुनिश्चित	-8.64615
िन	-8.6467
▁छ	-8.64713
▁उचित	-8.64765
▁राम	-8.64919
▁दक्षिण	-8.64962
▁लाख	-8.65068
o	-8.65253
▁व्यापक	-8.65457
▁विस्तार	-8.65578
▁प्रशिक्षण	-8.6559
▁समझ	-8.65713
फ़	-8.66281
▁दुनिया	-8.66414
▁खेल	-8.66428
▁बनाए	-8.66508
▁अपराध	-8.66515
▁प्रेम	-8.66639
▁जबकि	-8.66939
▁स्थानीय	-8.67044
▁जाएगी	-8.67073
▁रहता	-8.67176
में	-8.67968
▁लक्ष्य	-8.67978
▁विरुद्ध	-8.68047
▁पश्चात्	-8.68094
ंस	-8.68181
▁जिन	-8.68222
▁उसमें	-8.68351
▁अपेक्षा	-8.68527
▁तहत	-8.68575
घ	-8.68678
कारी	-8.68894
हा	-8.69131
▁अमेरिका	-8.69137
▁देख	-8.69157
▁चल	-8.6935
▁जगह	-8.6943
▁निर्दिष्ट	-8.69532
पर	-8.69563
▁जरूरत	-8.69568
रो	-8.69571
▁मार्ग	-8.697
▁दिशा	-8.69869
▁चला	-8.70302
▁बच्चे	-8.70329
▁उनमें	-8.7056
▁वो	-8.70658
▁होकर	-8.70776
▁प्रभावित	-8.71054
▁पीछे	-8.71074
▁स्व	-8.71322
▁श	-8.71418
वाद	-8.716
▁फ	-8.71618
▁क्रिया	-8.71784
▁आकार	-8.71792
▁चाहिये	-8.71885
▁पर्याप्त	-8.71999
▁वेबसाइट	-8.72173
▁सत्य	-8.72253
▁प्रबंधन	-8.72266
▁पिता	-8.72709
▁सार्वजनिक	-8.72786
वर	-8.72809
अ	-8.72967
करण	-8.73022
▁य	-8.73378
सं	-8.73387
ड़ा	-8.73661
▁पूंजी	-8.73697
▁कमी	-8.73823
▁बंद	-8.74057
▁पिछले	-8.74262
▁निम्नलिखित	-8.74291
▁पुलिस	-8.74353
▁परियोजना	-8.7441
त्व	-8.74491
t	-8.74829
ंट	-8.74957
▁गांधी	-8.74974
▁दिनों	-8.75053
▁प्रवेश	-8.75201
▁मान	-8.75228
▁मंदिर	-8.75287
तः	-8.75357
म्ब	-8.75357
वादी	-8.75432
▁आया	-8.75523
▁केंद्रीय	-8.75688
▁पहली	-8.76111
▁महा	-8.76119
▁गैर	-8.76294
ंद	-8.7644
ार	-8.76699
▁सर	-8.76978
▁A	-8.7699
▁सक्रिय	-8.77009
▁दंड	-8.77034
▁क्यों	-8.77038
▁मु	-8.77228
ड़ी	-8.77406
▁प्रगति	-8.77492
▁कहीं	-8.775
▁कह	-8.77539
a	-8.77572
पन	-8.77722
मी	-8.77836
ंक	-8.77845
इ	-8.77877
बा	-8.7792
▁संभव	-8.7819
आ	-8.78258
▁सम	-8.78335
▁अलावा	-8.78537
ढ़	-8.78642
▁निश्चित	-8.7869
▁फाइल	-8.787
ान	-8.78726
वे	-8.78775
▁विवरण	-8.78788
▁ग्रामीण	-8.7891
▁ऊर्जा	-8.78941
र्स	-8.7902
जा	-8.79041
▁शब्दों	-8.791
▁मंत्रालय	-8.79138
▁चाहे	-8.79219
▁अनुमति	-8.79344
▁पार	-8.79396
▁रचना	-8.79468
▁औद्योगिक	-8.79471
▁व्यवहार	-8.79499
▁बीमा	-8.79509
▁व्यक्त	-8.7953
i	-8.79594
▁राजा	-8.79608
्या	-8.79708
छ	-8.79778
▁झ	-8.79859
तर	-8.79974
▁बदल	-8.80003
▁बोर्ड	-8.80075
▁]	-8.80256
िल	-8.8028
▁गति	-8.80357
ास	-8.80385
▁अध्यक्ष	-8.80536
▁लगे	-8.80562
▁ढंग	-8.80649
▁समर्थन	-8.80674
▁लिखा	-8.80702
▁[	-8.80794
▁नदी	-8.80978
▁याद	-8.81021
▁पांच	-8.81228
▁करोड़	-8.81283
▁अंग	-8.81379
▁जिन्हें	-8.81686
▁महत्व	-8.81699
▁सक्षम	-8.82172
▁संस्था	-8.8227
▁शायद	-8.82456
▁इस्तेमाल	-8.82585
▁मि	-8.82753
▁कला	-8.8277
रण	-8.82791
▁सुविधा	-8.82852
▁लेखा	-8.82867
▁देती	-8.82961
▁राजनीतिक	-8.8298
क्ष	-8.83003
▁समाधान	-8.83007
▁आधुनिक	-8.83113
▁अल	-8.83463
▁महान	-8.835
▁केन्द्र	-8.83528
यां	-8.83549
8	-8.83779
▁चिकित्सा	-8.83964
▁हे	-8.84035
▁खर्च	-8.8408
स्	-8.84231
▁चुका	-8.84298
▁प्रकाश	-8.84387
▁प्रकट	-8.8439
▁जिनमें	-8.84429
▁पाया	-8.84468
▁इतना	-8.84772
▁टी	-8.85033
▁मुखर्जी	-8.85435
मे	-8.85722
▁ईश्वर	-8.85769
त्र	-8.85898
ाव	-8.85981
▁एल	-8.8608
ाल	-8.86122
▁योग्य	-8.86131
▁सहायक	-8.86233
▁भविष्य	-8.86267
▁भाव	-8.86564
▁स्कूल	-8.86569
▁मेरा	-8.86676
▁भा	-8.86772
▁मनुष्य	-8.86905
▁मुक्त	-8.86992
▁सामग्री	-8.87108
▁बि	-8.87343
▁न्यायिक	-8.87354
▁जैसी	-8.87385
▁हमारा	-8.87444
▁बंगाल	-8.87462
▁पालन	-8.87581
▁तारीख	-8.87616
▁चाहता	-8.87657
▁निर्यात	-8.87914
▁पूरे	-8.87929
▁एक्स	-8.87954
जन	-8.8796
▁वास्तविक	-8.88119
▁वापस	-8.88177
▁हाल	-8.88273
▁पुस्तक	-8.88373
▁रक्षा	-8.88375
▁संरक्षण	-8.88406
दी	-8.88514
▁निजी	-8.88516
▁बनाम	-8.8889
▁संपत्ति	-8.89197
▁प्रकाशित	-8.89278
▁कविता	-8.89287
▁नया	-8.89313
▁पुरस्कार	-8.89396
▁दल	-8.89469
म्	-8.89545
▁विधान	-8.89587
▁यद्यपि	-8.89603
▁जीव	-8.89847
क्स	-8.89933
▁19	-8.90079
9	-8.90125
▁पे	-8.90175
तम	-8.90209
▁अति	-8.90222
▁प्रारंभ	-8.90233
▁लग	-8.90238
▁ध	-8.90314
▁रक्त	-8.90428
▁अवस्था	-8.9053
▁आत्मा	-8.90537
▁जे	-8.90608
▁भावना	-8.90614
▁सोच	-8.90629
▁इनमें	-8.90727
▁रे	-8.90737
▁पृष्ठ	-8.90801
▁रकम	-8.90863
▁न्यायालयों	-8.9087
▁दशा	-8.91018
▁चर्चा	-8.91181
▁किस	-8.9123
▁समक्ष	-8.91317
▁निर्देश	-8.91335
▁रखना	-8.91563
▁कवि	-8.91664
▁हमेशा	-8.9167
▁शहर	-8.917
▁कंप्यूटर	-8.91773
र्	-8.91779
▁S	-8.91805
▁युवा	-8.91832
▁उल्लेख	-8.91871
▁लाल	-8.91873
▁संदर्भ	-8.91976
▁सिर्फ	-8.92034
,	-8.92089
ाना	-8.92276
▁उत्पाद	-8.92299
▁रखते	-8.92313
▁सि	-8.92402
▁अधिकांश	-8.92444
▁बेहतर	-8.92546
▁समझा	-8.92576
▁मंत्री	-8.92976
▁सकेगा	-8.92996
▁बने	-8.93216
▁संपर्क	-8.93234
▁सेवाओं	-8.93241
▁जाये	-8.93265
▁दें	-8.93267
▁देखने	-8.93367
ूर	-8.93423
▁सेना	-8.93688
▁ड	-8.93756
▁अधि	-8.93779
▁महिला	-8.9381
▁लागत	-8.93818
▁रि	-8.94214
▁केन्द्रीय	-8.94285
▁संरचना	-8.9443
▁बहु	-8.94742
▁धीरे	-8.94864
▁चित्र	-8.94883
▁बताया	-8.95011
▁कदम	-8.95013
ये	-8.95063
नाथ	-8.95125
▁सदन	-8.95167
▁भू	-8.95332
▁परीक्षा	-8.95399
▁पि	-8.95558
▁लघु	-8.95595
▁योगदान	-8.95638
▁किन्तु	-8.95706
▁जिसकी	-8.9571
▁निधि	-8.95799
रू	-8.95852
▁छोटी	-8.96037
▁लि	-8.96151
▁उपचार	-8.96402
▁दिवस	-8.96408
▁पुरुष	-8.96479
▁संकेत	-8.96563
▁पद्धति	-8.96596
▁गो	-8.96699
▁रु	-8.96717
▁पश्चिम	-8.96724
▁प्रशासन	-8.96756
▁दिखाई	-8.97006
हार	-8.97045
▁दूसरा	-8.97226
्व	-8.9725
▁सिद्धांत	-8.97386
्त	-8.9748
▁अंतर	-8.97506
▁धार्मिक	-8.97638
▁a	-8.97862
▁उठा	-8.97929
▁कोशिश	-8.98052
▁नेटवर्क	-8.98089
▁रख	-8.98148
▁वहाँ	-8.98167
▁नाटक	-8.98178
▁गा	-8.98185
▁तंत्र	-8.98187
▁सीमित	-8.98274
▁फ़	-8.9854
▁तरीके	-8.9858
▁सम्मान	-8.98655
▁प्रणब	-8.98873
▁प्रदर्शन	-8.99121
झ	-8.99175
▁व्य	-8.99357
▁ब्रिटिश	-8.99608
▁हिन्दी	-8.99879
▁साधारण	-8.9995
▁आयु	-9.00004
▁सारे	-9.00184
▁जाति	-9.00266
ंच	-9.00282
▁व्यवसाय	-9.00379
▁अध्याय	-9.00449
ाय	-9.00453
▁डि	-9.00499
▁वाद	-9.00541
▁सो	-9.00568
िए	-9.00677
उ	-9.00681
▁अनिवार्य	-9.00685
▁आशा	-9.00708
▁प्रभावी	-9.00745
▁रहती	-9.00799
▁आंदोलन	-9.00801
▁मुद्रा	-9.00838
द्र	-9.00979
▁अंग्रेजी	-9.01239
▁हित	-9.01344
▁उनसे	-9.01372
ंज	-9.01467
टे	-9.01709
▁जिला	-9.01949
▁मै	-9.02024
▁सफल	-9.02107
▁संस्कृति	-9.02113
▁ऑफ	-9.02166
▁प्राकृतिक	-9.02323
▁दस	-9.02361
▁मा	-9.02554
▁गुणवत्ता	-9.02796
▁विशाल	-9.03022
▁बढ़	-9.03357
▁सम्मिलित	-9.0339
स्थ	-9.03407
▁जहाँ	-9.03431
▁शांति	-9.03693
बल	-9.03708
▁देखते	-9.03708
▁आता	-9.03785
▁वित्त	-9.03786
▁विवाद	-9.03987
▁विधेयक	-9.04068
िस	-9.04439
▁संगीत	-9.04518
▁भोजन	-9.04534
▁युग	-9.04622
्म	-9.04675
▁कार्यालय	-9.04797
▁उपकरण	-9.04855
▁मी	-9.04878
▁अधिकारियों	-9.04879
शा	-9.04952
▁आत्म	-9.05038
▁स्प	-9.05337
▁वर्णन	-9.05534
▁ना	-9.05538
▁हिस्सा	-9.0556
▁खुलती	-9.05577
▁आपकी	-9.05865
▁व्यक्तिगत	-9.06119
कर्ता	-9.06133
▁विंडों	-9.06551
▁समारोह	-9.06582
▁शुल्क	-9.06766
y	-9.06864
▁अत्यंत	-9.06869
▁इच्छा	-9.0689
▁गुण	-9.06899
▁मिलता	-9.06928
▁सकें	-9.06937
ृ	-9.06942
▁पड़ा	-9.07028
▁वही	-9.07066
▁पेश	-9.07134
▁शेयर	-9.07147
पा	-9.0717
▁उपयुक्त	-9.07473
▁मुस्लिम	-9.07486
▁संहिता	-9.07528
मय	-9.07729
▁अतः	-9.07875
▁संघर्ष	-9.07991
▁पड़ता	-9.08213
▁घोषणा	-9.08236
▁व्यय	-9.08241
▁करनी	-9.08269
▁बधाई	-9.08276
▁लेना	-9.08276
▁विरोध	-9.08342
▁विकल्प	-9.08344
▁तुलना	-9.08426
मन	-9.08456
▁प्रा	-9.08554
त्त	-9.08576
▁जिनके	-9.08598
▁मह	-9.08623
▁दा	-9.08658
ंत	-9.08741
▁निर्धारिती	-9.08775
▁चि	-9.08847
▁6	-9.08868
▁विचारों	-9.08902
▁हा	-9.08927
▁रो	-9.08939
▁घटना	-9.09075
शील	-9.0915
काल	-9.09269
ां	-9.09286
न्द	-9.09371
▁वैज्ञानिक	-9.09376
▁दृष्टिकोण	-9.09456
▁प्राचीन	-9.09537
▁सफलता	-9.09652
मो	-9.0995
▁संभावना	-9.10124
म्प	-9.10141
▁बता	-9.10176
ेट	-9.10278
▁निर्भर	-9.10372
▁भारी	-9.10473
▁सम्मेलन	-9.10555
▁ठ	-9.11094
▁उपबंधों	-9.1112
▁ऐ	-9.11148
▁सिविल	-9.112
▁नगर	-9.11203
शी	-9.11206
बद्ध	-9.11284
ाम	-9.1133
▁बिल	-9.11352
▁खरीद	-9.11405
▁सुन	-9.11436
▁नियमों	-9.11562
▁खुद	-9.11563
▁सिफारिश	-9.11587
▁गलत	-9.11612
डा	-9.11755
l	-9.1178
▁निम्न	-9.11999
▁नये	-9.12024
▁तथापि	-9.12075
वार	-9.12251
▁आयोजित	-9.12255
▁प्रधान	-9.12361
/	-9.12564
▁हिन्दू	-9.12713
▁संस्थानों	-9.12845
▁गंभीर	-9.12862
▁विनिर्दिष्ट	-9.12937
▁संसाधन	-9.1301
▁हृदय	-9.13013
▁फ़ाइल	-9.13046
▁दु	-9.1307
▁पाने	-9.13081
▁अर्थात्	-9.13157
▁आते	-9.13225
▁पर्यावरण	-9.13301
▁कार्यवाही	-9.13413
रु	-9.1359
S	-9.13702
शन	-9.13774
टर	-9.13837
ड़े	-9.13933
वर्ती	-9.13998
कों	-9.1404
्यू	-9.14084
▁सुझाव	-9.14086
▁खाते	-9.14149
▁फल	-9.14208
▁जानते	-9.14249
▁संस्कृत	-9.14385
▁दर्शन	-9.14431
▁i	-9.14595
▁माता	-9.14603
▁बोल	-9.14618
▁सिर	-9.14682
▁जानी	-9.14766
▁कार्रवाई	-9.14784
▁अच्छे	-9.14797
▁शिकायत	-9.14828
रि	-9.14845
▁–	-9.14862
▁डा	-9.15008
▁जिसने	-9.15018
▁वी	-9.15155
▁सुरक्षित	-9.15193
▁कठिन	-9.15198
▁जरूरी	-9.15264
▁परिषद	-9.1527
▁लेते	-9.15465
▁अंतरराष्ट्रीय	-9.15687
▁स्वरूप	-9.1596
▁ब्याज	-9.1613
यें	-9.16145
▁पारित	-9.16325
▁बनाना	-9.16436
ेशन	-9.1651
k	-9.16783
er	-9.16821
▁निकट	-9.16899
▁सर्व	-9.16909
▁रा	-9.17009
▁सू	-9.17166
▁कहना	-9.17219
▁मात्र	-9.17291
▁जान	-9.17299
▁खाद्य	-9.17762
▁सलाह	-9.17816
यो	-9.1786
यी	-9.17979
ष्ट	-9.17981
▁आदमी	-9.18135
▁छोटा	-9.1832
▁काव्य	-9.18362
▁रोक	-9.18434
▁डेटा	-9.18476
r	-9.18629
▁अर्थव्यवस्था	-9.18643
▁सिद्ध	-9.18714
▁डॉ	-9.18902
▁उपाय	-9.18922
ांत	-9.19098
▁शा	-9.19226
▁तकनीकी	-9.19325
▁कौन	-9.19327
▁उपस्थित	-9.19365
▁गर्इ	-9.19458
▁उद्यम	-9.19575
▁सका	-9.19953
▁गु	-9.19962
▁मिली	-9.20006
▁अंदर	-9.20012
▁पदार्थ	-9.20056
हन	-9.20168
▁मित्र	-9.20193
▁आदर्श	-9.20217
▁तरफ	-9.20298
▁संपूर्ण	-9.20306
सर	-9.20321
▁मर	-9.20333
▁लगाया	-9.20414
लि	-9.20611
क्	-9.20621
▁इजरायल	-9.20748
यन	-9.20795
▁होनी	-9.20822
▁मौजूद	-9.20902
▁तेल	-9.20907
र्क	-9.20918
▁इं	-9.21034
▁स्वतंत्र	-9.21039
▁हैः	-9.21119
▁अधिकारों	-9.21217
▁नियुक्त	-9.2129
▁सौ	-9.21295
▁दृश्य	-9.21317
▁समुदाय	-9.21369
▁सात	-9.21403
▁वाणिज्यिक	-9.21438
▁कहानी	-9.21487
▁कर्म	-9.21509
▁कार्यों	-9.21513
▁पहला	-9.21651
▁अप्रैल	-9.21843
▁तर्क	-9.21936
त्	-9.21957
्यु	-9.21981
▁डे	-9.21982
▁मार्च	-9.22095
▁पश्चिमी	-9.22136
▁तेजी	-9.2225
▁गिर	-9.22278
चर	-9.22307
ियाँ	-9.22311
▁स्थायी	-9.22327
▁तथ्य	-9.22332
ल्ल	-9.22432
▁शेष	-9.22496
▁हानि	-9.2252
राज	-9.22559
▁परीक्षण	-9.22562
▁विद्यमान	-9.22609
▁बीज	-9.22782
▁7	-9.22818
वल	-9.22828
▁महिलाओं	-9.22837
▁मार	-9.23008
▁भाई	-9.23055
▁क्रम	-9.23108
▁खाता	-9.23137
▁पार्टी	-9.23194
▁रात	-9.23202
▁अरब	-9.23233
यर	-9.23469
▁नागरिक	-9.23515
हर	-9.2354
ेज	-9.23594
▁वार्षिक	-9.23689
▁चुके	-9.23841
▁कीमत	-9.23857
्न	-9.24203
▁निगम	-9.24204
पूर्वक	-9.24222
▁रहना	-9.24236
▁निर्वाचन	-9.24358
▁विद्युत	-9.24456
▁कै	-9.24547
स्व	-9.24611
वान	-9.24664
▁पाकिस्तान	-9.2475
▁कृपया	-9.24849
▁समुद्र	-9.24878
िश	-9.24968
▁मानसिक	-9.2498
राम	-9.25011
▁मजबूत	-9.25045
▁योग	-9.25166
▁ब्र	-9.25262
▁शताब्दी	-9.25293
ेड	-9.25384
▁बनी	-9.25394
▁परामर्श	-9.25525
▁बैठक	-9.25625
▁सम्बन्ध	-9.25648
▁आपका	-9.25764
▁महसूस	-9.25839
▁विस्तृत	-9.25839
▁गुना	-9.25905
▁बु	-9.25924
▁निर्	-9.25959
रूप	-9.26203
▁वातावरण	-9.26238
A	-9.2633
▁संचार	-9.26341
▁शून्य	-9.26388
▁प्रमाण	-9.26393
▁अंश	-9.26474
▁वेतन	-9.26478
▁इस्लाम	-9.26573
▁कर्मचारियों	-9.26638
व्य	-9.267
▁ग्रहण	-9.2683
▁लाने	-9.26873
▁प्राप्ति	-9.26875
▁गांव	-9.26926
▁निकाल	-9.26952
▁विदेश	-9.26998
हीन	-9.26999
▁स्रोत	-9.2713
▁वस्तुओं	-9.27217
▁सूक्ष्म	-9.27241
▁रोजगार	-9.27244
▁मो	-9.27273
▁निर्मित	-9.27289
▁दायित्व	-9.27442
न्न	-9.2748
युक्त	-9.27486
▁जोड़	-9.27574
▁जिन्होंने	-9.27645
▁ग्राम	-9.27658
▁अत्यधिक	-9.27696
▁दोष	-9.27736
▁वायु	-9.27912
▁खो	-9.2792
▁परिस्थितियों	-9.28065
▁कल्पना	-9.28157
▁दिये	-9.28404
▁संकल्प	-9.28414
▁चयन	-9.2842
▁प्रसिद्ध	-9.28425
न्त	-9.28522
▁एफ	-9.28543
▁त्रुटि	-9.28546
n	-9.28728
▁हल	-9.28776
▁नियमित	-9.28791
▁खा	-9.28894
▁अगले	-9.29056
▁सरल	-9.29103
द्	-9.29213
खा	-9.29233
▁लो	-9.29236
▁प्रधानमंत्री	-9.29435
ाने	-9.29455
▁आए	-9.29489
▁उपन्यास	-9.29494
ोन	-9.29671
वें	-9.29673
पो	-9.29733
▁बह	-9.29734
▁यथा	-9.29751
िट	-9.29903
ेश	-9.30042
▁करार	-9.3008
▁सामना	-9.30089
▁हवा	-9.30107
▁आयुक्त	-9.30114
▁आरोप	-9.30155
▁समस्याओं	-9.30257
▁इतनी	-9.30263
▁भाषण	-9.30271
▁श्रेणी	-9.303
▁चुनाव	-9.30389
▁मिलने	-9.30486
▁कानूनी	-9.30673
▁शुद्ध	-9.30879
▁प्रत्यक्ष	-9.30938
▁पत्नी	-9.30941
कृत	-9.31109
ेल	-9.31118
▁आती	-9.3116
E	-9.31211
कि	-9.31229
▁छात्र	-9.31306
▁सांस्कृतिक	-9.3136
▁तत्व	-9.3143
रिया	-9.3144
▁बढ़ाने	-9.3147
▁लेखक	-9.31609
तु	-9.31722
▁पुनर्	-9.31763
▁कराने	-9.31791
▁दावा	-9.31827
▁अस	-9.31959
▁जोर	-9.32153
▁हालांकि	-9.32205
▁व्या	-9.32242
वाह	-9.32296
▁अनुवाद	-9.32319
▁क्षेत्रीय	-9.32337
कु	-9.32358
▁अंक	-9.32545
▁देव	-9.3258
▁d	-9.3272
▁निरंतर	-9.32737
रत	-9.328
ेन	-9.32809
वन	-9.32902
च्छ	-9.32932
f	-9.33193
▁गणराज्य	-9.33325
सन	-9.33326
▁अनुकूल	-9.33328
▁पड़	-9.33419
▁स्थल	-9.33423
▁पु	-9.33444
▁मामला	-9.33504
▁मेल	-9.33538
▁अधिकरण	-9.33546
▁मौसम	-9.33702
▁थ	-9.33752
स्क	-9.33756
▁प्राधिकरण	-9.33808
▁बावजूद	-9.33969
देश	-9.34021
▁हिंदू	-9.34033
ar	-9.34123
▁लेख	-9.34143
▁नामक	-9.34232
▁अदालत	-9.34403
▁आतंकवाद	-9.3442
▁लगी	-9.34439
▁सच	-9.34454
▁पाठ	-9.3448
▁कल्याण	-9.34565
ोर	-9.34631
u	-9.34861
▁P	-9.34938
▁पेज	-9.34958
▁हिंदी	-9.34986
▁आयात	-9.35013
▁मुसलमानों	-9.35038
ियन	-9.35068
ही	-9.35219
र्न	-9.35239
▁इनके	-9.35293
▁पुत्र	-9.35297
▁इंडिया	-9.35345
▁बढ़ा	-9.35474
▁भेज	-9.35591
याँ	-9.35777
▁प्रायः	-9.35894
ोल	-9.3595
▁शीघ्र	-9.36029
▁महीने	-9.36103
▁आये	-9.36178
▁कर्मचारी	-9.36208
िता	-9.36299
आर	-9.36326
▁अधिकतम	-9.3646
▁निदेशक	-9.36482
दर	-9.36546
▁उक्त	-9.36582
ज़ा	-9.36631
भा	-9.36781
▁अधिकारिता	-9.36914
▁मानक	-9.36931
▁रुपये	-9.36953
I	-9.3711
▁भार	-9.37136
▁डाल	-9.37209
▁विजय	-9.37209
▁गठन	-9.37261
▁खास	-9.37324
▁प्रतिक्रिया	-9.37376
▁संस्थाओं	-9.37376
▁तट	-9.37419
▁एच	-9.37447
▁शाखा	-9.37456
M	-9.37495
.	-9.37587
▁निकल	-9.37613
▁सीधे	-9.37651
▁गृह	-9.377
▁इत्यादि	-9.37708
▁बिजली	-9.37988
▁सारी	-9.38028
स्प	-9.38154
▁सिस्टम	-9.38158
ोप	-9.38201
▁डाक	-9.38208
▁शैली	-9.38236
▁साफ	-9.38303
▁पै	-9.38312
▁प्रतीक	-9.38505
▁तुम्हें	-9.38516
बर	-9.38551
ात	-9.38652
िम	-9.38654
▁मूल्यांकन	-9.38674
▁जवाब	-9.38834
▁मां	-9.38981
▁प्रो	-9.39094
▁साक्ष्य	-9.39178
▁स्वामी	-9.39188
▁अंतरण	-9.39235
ाँ	-9.39399
गु	-9.39444
▁संग्रह	-9.3948
▁प्रचार	-9.39616
▁मान्यता	-9.39684
▁उपभोक्ता	-9.39744
▁मिलती	-9.39763
ियो	-9.39767
p	-9.39769
▁T	-9.39813
ाया	-9.39823
▁साधन	-9.39935
▁आक्रमण	-9.39987
ुल	-9.40016
▁प्रावधान	-9.40036
▁आनंद	-9.40041
▁मुख	-9.4006
धार	-9.4011
▁कारबार	-9.40149
लो	-9.40163
▁लगाने	-9.40201
▁जल्दी	-9.40319
▁तभी	-9.40504
▁रखे	-9.40566
भाव	-9.40632
नीय	-9.40676
▁हजार	-9.40776
▁नोट	-9.40848
▁कृष्ण	-9.40965
▁पुराने	-9.4101
▁C	-9.41138
▁जून	-9.41284
▁पात्र	-9.41374
▁प्रयुक्त	-9.41416
▁समस्त	-9.41465
▁अस्तित्व	-9.4159
▁गैस	-9.41632
▁सवाल	-9.41689
▁जाय	-9.41691
▁नेता	-9.41697
▁वै	-9.41787
▁रुपए	-9.41849
▁नव	-9.41849
▁पहल	-9.41894
▁समाचार	-9.42061
▁देखभाल	-9.42115
▁मशीन	-9.42179
गो	-9.42403
▁फसल	-9.42653
▁लोकतंत्र	-9.42662
▁प्रयत्न	-9.42761
▁आपने	-9.42771
▁तार	-9.428
▁जनवरी	-9.43002
▁तेज	-9.43005
डे	-9.43029
▁8	-9.43041
▁शीर्ष	-9.43079
▁कथा	-9.43137
ाह	-9.43152
एम	-9.43162
▁प्रतीत	-9.43416
al	-9.43459
▁पथ	-9.43498
चा	-9.43549
्क	-9.43562
▁मानते	-9.43583
▁शिव	-9.43607
▁इन्हें	-9.43649
▁राजनैतिक	-9.43708
निक	-9.43822
▁जायेगा	-9.43986
▁दिल	-9.44034
▁बर	-9.44058
▁महत्त्वपूर्ण	-9.44079
▁पंजाब	-9.44109
▁बढ़ावा	-9.44172
▁कटौती	-9.44365
ुक	-9.44526
र्ड	-9.44533
▁नजर	-9.44605
▁न्यायाधीशों	-9.44669
ंगी	-9.44719
▁नेतृत्व	-9.44785
▁वा	-9.44816
▁स्मृति	-9.44906
▁गतिविधियों	-9.44921
▁प्रेरित	-9.44938
▁द्वार	-9.44961
▁वितरण	-9.44966
▁बिक्री	-9.45086
▁रोगी	-9.45093
ाइ	-9.45183
▁विषयों	-9.45214
▁हु	-9.45235
ीन	-9.45252
▁कं	-9.45261
▁9	-9.45316
▁गुप्त	-9.45342
▁तय	-9.45344
▁विद्यार्थियों	-9.45388
ल्ड	-9.45441
▁चेतना	-9.45452
▁जमीन	-9.45462
▁प्रोत्साहन	-9.4551
▁रखी	-9.45524
▁मुसलमान	-9.45527
सु	-9.45577
दान	-9.45658
▁प्राधिकारी	-9.45715
र्ट	-9.45798
▁टन	-9.45808
गर	-9.45861
▁घरेलू	-9.45872
P	-9.46087
ऊ	-9.46111
▁जि	-9.46184
ाइट	-9.46212
▁शुभकामनाएं	-9.46302
▁प्रकाशन	-9.46323
रों	-9.46416
एल	-9.46425
▁तु	-9.46469
▁मिशन	-9.4651
▁प्रदर्शित	-9.46543
▁चलता	-9.46587
▁प्राण	-9.46592
▁असम	-9.46604
▁स्वागत	-9.46625
▁एशिया	-9.46699
▁उनको	-9.46755
▁श्रेणीः	-9.46806
▁मद	-9.47051
▁चा	-9.4707
▁भौतिक	-9.47123
▁प्राथमिक	-9.47188
▁बनाई	-9.47196
बे	-9.47219
मु	-9.47229
▁जोखिम	-9.47404
र्ज	-9.4742
d	-9.47448
▁आपूर्ति	-9.47478
▁खुशी	-9.47601
▁शारीरिक	-9.47651
▁पो	-9.47673
▁आध्यात्मिक	-9.47713
▁दस्तावेज	-9.47847
▁मगर	-9.47879
▁स्थानों	-9.47956
एस	-9.48
क्त	-9.48138
▁लिखित	-9.48141
▁अभिव्यक्ति	-9.48149
ची	-9.48193
▁B	-9.4825
▁विमान	-9.4835
स्ट्र	-9.4837
▁उठ	-9.48427
▁न्यू	-9.48431
▁लौट	-9.4844
▁तरीका	-9.48458
▁घोषित	-9.48502
▁अपेक्षित	-9.48583
▁बाबत	-9.48646
ज्ञ	-9.48658
मि	-9.48664
▁भूल	-9.48688
▁देखें	-9.48715
▁प्रसन्नता	-9.48819
क्ति	-9.48885
▁पहुंचा	-9.48899
▁अवश्य	-9.48908
▁सामान	-9.48938
▁भागों	-9.48987
▁बैंकों	-9.48994
▁शक्तियों	-9.49007
▁हस्ताक्षर	-9.49022
an	-9.49024
▁मंच	-9.49194
▁नष्ट	-9.4921
▁चरण	-9.49222
▁चीज	-9.49277
▁स्पष्टीकरण	-9.49286
▁गुरु	-9.49379
▁सुना	-9.49409
पाल	-9.49482
▁छूट	-9.495
जे	-9.49628
▁तकनीक	-9.49804
▁मिले	-9.49857
▁अंतर्राष्ट्रीय	-9.50094
▁कार्यक्रमों	-9.50117
▁पश्चात	-9.50171
▁ऑ	-9.50203
▁वीडियो	-9.50241
▁मिलकर	-9.50277
ल्स	-9.50392
▁सर्वोच्च	-9.5041
▁इकाई	-9.5043
▁सुंदर	-9.50518
▁चीन	-9.5053
▁दिखा	-9.50556
▁अभियान	-9.50601
▁छह	-9.50601
▁औसत	-9.50857
ार्थ	-9.50956
▁आयोजन	-9.50969
▁गीत	-9.51089
ांग	-9.51117
▁स्त्री	-9.51196
▁चुकी	-9.51521
▁लें	-9.51591
▁अर	-9.51658
▁विंडो	-9.51673
▁मतलब	-9.51691
▁निहित	-9.51722
▁सेवाएं	-9.51913
▁मुंबई	-9.51948
▁अनुमान	-9.51974
▁लेता	-9.52166
▁कठोर	-9.52337
▁प्रमाणपत्र	-9.52345
ुआ	-9.52447
▁करेगी	-9.5247
▁खोल	-9.52485
▁चले	-9.5251
▁जनसंख्या	-9.52531
नों	-9.52537
▁वजह	-9.52597
▁बातों	-9.52597
चार	-9.52637
▁ता	-9.52649
▁ऐतिहासिक	-9.52661
ान्त	-9.52676
▁सेट	-9.52711
▁वालों	-9.5274
▁गंगा	-9.52762
▁विरोधी	-9.52926
▁लगातार	-9.52936
▁अभिलेख	-9.52994
▁नियुक्ति	-9.53
िर	-9.53028
▁परिणामस्वरूप	-9.53055
▁आंतरिक	-9.5325
▁अगस्त	-9.53256
बंध	-9.53268
▁बढ	-9.53301
▁हत्या	-9.53451
▁फिल्म	-9.53457
वाली	-9.53463
▁पाए	-9.53517
हित	-9.5376
▁पसंद	-9.53773
▁खिलाफ	-9.53812
▁जाँच	-9.5384
▁संसाधनों	-9.53852
▁सार	-9.53853
फा	-9.53897
▁पति	-9.5394
▁15	-9.54004
▁सत्र	-9.54032
▁विश्लेषण	-9.54036
ढ	-9.54091
▁त्रि	-9.54112
▁रखता	-9.54127
▁विधिक	-9.5413
▁रीति	-9.54143
▁ढ	-9.54157
▁डर	-9.54172
▁प्रशासनिक	-9.54218
▁सप्ताह	-9.54302
▁मल	-9.54405
▁सड़क	-9.54416
▁टे	-9.54474
▁संचालन	-9.54632
▁वैश्विक	-9.54706
डर	-9.54718
▁निष्कर्ष	-9.54766
▁वन	-9.54812
▁बजाय	-9.54842
on	-9.54844
▁बैठ	-9.54868
त्य	-9.54889
▁न्यूनतम	-9.54897
▁बातें	-9.54988
▁रेल	-9.55077
▁चिंता	-9.55102
▁नेहरू	-9.55164
▁विचारण	-9.55212
▁आठ	-9.55254
▁पकड़	-9.55321
▁हासिल	-9.55368
▁अग्र	-9.5538
▁श्रम	-9.5541
▁मस्तिष्क	-9.55437
▁अल्प	-9.55455
▁अवि	-9.55529
▁संसार	-9.55534
▁कौशल	-9.55632
▁नियत	-9.55664
पक	-9.55773
द्व	-9.55787
ल्	-9.55916
▁नागरिकों	-9.56006
▁ज़	-9.56073
▁मई	-9.56126
▁कथन	-9.56185
न्ड	-9.56206
कल	-9.56345
ंध	-9.5638
m	-9.56404
▁उम्र	-9.5665
▁आसान	-9.56684
▁कलकत्ता	-9.56709
▁विहित	-9.56898
▁पृथ्वी	-9.56913
ियम	-9.56946
▁कश्मीर	-9.56981
▁कमजोर	-9.56982
▁पढ़	-9.57077
▁अफ्रीका	-9.57117
ाक	-9.57151
▁बै	-9.57188
▁प्रोग्राम	-9.57216
▁सुख	-9.57275
▁जुड़े	-9.57294
▁उपयोगी	-9.57304
▁महामहिम	-9.57321
▁जाएं	-9.57358
पति	-9.57456
▁स्वा	-9.57474
▁अस्पताल	-9.57526
▁बनने	-9.57533
▁कुंजी	-9.57661
▁सुभाष	-9.57672
दि	-9.57795
▁लोकप्रिय	-9.5781
▁शि	-9.57857
▁बीमारी	-9.57903
लर	-9.57905
▁सहकारी	-9.57911
▁सूर्य	-9.57932
▁संबंधों	-9.5797
▁शुरुआत	-9.58005
ष्ठ	-9.58024
▁छोड़कर	-9.58162
▁ii	-9.58266
▁सर्वाधिक	-9.58308
▁लक्षण	-9.58348
▁वैसे	-9.58385
▁जेल	-9.58572
▁संबद्ध	-9.58575
▁सृजन	-9.5867
▁आस	-9.58689
▁मीडिया	-9.58699
पट	-9.58709
▁संविदा	-9.58766
ियर	-9.58775
▁अस्थि	-9.58961
▁f	-9.58972
िनी	-9.59048
द्द	-9.59062
▁विशेषकर	-9.59096
न्स	-9.5919
▁नर	-9.59208
▁चलते	-9.59386
▁पूजा	-9.59461
▁b	-9.59499
▁डिस्क	-9.59547
▁10	-9.59577
▁अनुरूप	-9.59632
्रा	-9.59693
ग्	-9.59791
▁संगठनों	-9.59856
▁न्यायमूर्ति	-9.59871
▁शिकार	-9.59882
ज्	-9.59923
▁रस	-9.59949
▁चक्र	-9.5997
▁यूरोप	-9.60007
▁बदलाव	-9.60017
▁करीब	-9.60019
▁दर्ज	-9.60086
▁मास	-9.60151
▁पीड़ित	-9.60155
▁विपरीत	-9.60225
▁लिख	-9.60259
▁अम	-9.60269
▁हटा	-9.60301
▁विविध	-9.60329
O	-9.60375
▁बातचीत	-9.60576
था	-9.60877
▁समुचित	-9.60929
बू	-9.6096
▁बुनियादी	-9.60997
▁प्रतिनिधित्व	-9.61014
▁त्याग	-9.61066
▁रू	-9.61092
▁विभाजन	-9.61104
▁दशक	-9.61221
or	-9.61281
▁परस्पर	-9.61285
▁बुद्धि	-9.61455
ंब	-9.61562
▁उद्योगों	-9.61582
▁असफल	-9.61626
▁संकट	-9.6167
▁दूध	-9.6172
▁समझौता	-9.61754
▁वकील	-9.61781
क्र	-9.61848
्ट	-9.61928
न्ध	-9.61984
▁क्षति	-9.62222
▁पूर्ववर्ष	-9.62228
▁किसानों	-9.62274
▁तल	-9.62404
नो	-9.625
ङ	-9.62846
▁अनुरोध	-9.62875
चे	-9.62922
जनक	-9.62987
▁लाइन	-9.6305
▁परिवहन	-9.63143
ृत	-9.63218
्ले	-9.63258
▁प्रबंध	-9.63259
▁किस्म	-9.6328
▁स्कीम	-9.63313
▁वीर	-9.63349
इस	-9.63487
दन	-9.63543
ेस	-9.63638
▁बो	-9.63701
▁भगवान	-9.63732
▁सरकारों	-9.63747
▁प्रस्तावित	-9.63775
▁कर्तव्य	-9.63814
▁उद्	-9.63828
▁जाएंगे	-9.63904
▁क्	-9.63946
▁मीटर	-9.6396
▁एंड	-9.64014
मित	-9.64127
▁अन्त	-9.64193
▁रेखा	-9.64246
ic	-9.64246
▁मंडल	-9.6432
▁M	-9.64412
सि	-9.64415
▁पहुँच	-9.64441
▁नौ	-9.64457
तक	-9.64472
ाइड	-9.64509
▁पड़े	-9.64545
▁व्याख्या	-9.6466
चन	-9.64755
र्म	-9.64789
▁बचा	-9.64796
▁कार्ड	-9.64851
दे	-9.64951
िय	-9.64972
▁जहाज	-9.64988
▁आस्ति	-9.65027
▁मू	-9.65063
▁सचिव	-9.65116
भि	-9.65118
▁पूर्वी	-9.65124
देव	-9.65212
▁इतने	-9.65261
▁हिंसा	-9.65262
▁आफ	-9.6528
▁टीम	-9.65316
गार	-9.65325
त्मक	-9.6534
▁भेजा	-9.65393
▁उत्पादों	-9.65401
▁अक्सर	-9.65408
एफ	-9.65455
▁धारण	-9.65497
धी	-9.65522
▁जिले	-9.65573
▁कक्ष	-9.65633
▁अन्दर	-9.65633
▁फूल	-9.6569
▁आनन्द	-9.65699
ेंगे	-9.65742
▁अमेरिकी	-9.65778
▁नयी	-9.65866
▁x	-9.65873
▁राज्यपाल	-9.65969
ुर	-9.66
▁चुनौती	-9.66075
▁निकाय	-9.66122
▁अर्थात	-9.66133
▁प्रेरणा	-9.66182
C	-9.66299
▁खान	-9.66329
▁महाराष्ट्र	-9.66405
▁देवी	-9.66427
▁सर्वेक्षण	-9.66447
▁निदेश	-9.66488
▁पत्थर	-9.66522
द्ध	-9.66593
▁निभा	-9.66718
▁संसदीय	-9.6672
▁ईसा	-9.66728
िज	-9.66786
▁उत्साह	-9.66822
धि	-9.66898
मेंट	-9.66994
िस्ट	-9.67001
▁अभियुक्त	-9.67013
▁कुमार	-9.67056
▁तीव्र	-9.67059
भूत	-9.67173
▁घटा	-9.67195
▁वेब	-9.67226
र्ग	-9.67241
▁साबित	-9.67272
नु	-9.67298
पत्र	-9.67299
c	-9.67314
▁अभाव	-9.67382
▁अभिप्रेत	-9.67423
▁भागीदारी	-9.67454
▁लड़	-9.67486
▁निश्चय	-9.67574
▁अनुपात	-9.67592
▁यंत्र	-9.67649
र्द	-9.67696
▁अकबर	-9.67733
T	-9.67755
▁छवि	-9.67781
▁कॉ	-9.67787
▁देगा	-9.67796
▁माह	-9.67828
▁दूरी	-9.67874
धा	-9.67884
▁लिखी	-9.67886
▁p	-9.6789
▁12	-9.67916
क़	-9.67917
▁सर्वर	-9.67958
▁नवान्वेषण	-9.67966
▁मूल्यों	-9.67981
▁हि	-9.68142
▁वहीं	-9.68192
▁परिवर्तित	-9.68335
▁अनुप्रयोग	-9.68384
▁संस्करण	-9.68407
गे	-9.68449
ीकृत	-9.68453
x	-9.68457
▁प्रारंभिक	-9.68473
ेर	-9.6856
▁स्था	-9.68624
▁समन्वय	-9.68865
▁गठित	-9.68865
ग्न	-9.68917
▁मौजूदा	-9.68922
N	-9.68965
▁अन्यथा	-9.69145
▁सभ्यता	-9.69264
▁शाह	-9.69266
▁समीक्षा	-9.69479
R	-9.69684
▁समग्र	-9.69959
▁आवाज	-9.69998
ंगे	-9.70242
ेगा	-9.70282
▁उतर	-9.70285
▁भाषाओं	-9.70445
▁समाप्ति	-9.70492
▁नैतिक	-9.70501
▁सुसंगत	-9.70562
▁सुविधाओं	-9.70571
▁मैदान	-9.70578
▁उम्मीद	-9.7059
–	-9.70659
▁सम्बन्धी	-9.70739
▁वर्षा	-9.70743
▁स्क	-9.70746
▁पवित्र	-9.70796
▁द्वितीय	-9.70796
▁परमाणु	-9.70877
▁आचरण	-9.70894
▁लिखने	-9.70912
▁कोड	-9.70947
▁उत्	-9.70953
विक	-9.70979
▁अंतर्	-9.71009
▁G	-9.71049
▁आवास	-9.71079
▁नुकसान	-9.71108
en	-9.71111
▁सतह	-9.71169
▁जुलाई	-9.71207
न्ट	-9.71279
▁चीज़	-9.71298
▁परियोजनाओं	-9.71448
▁प्रोत्साहित	-9.71502
▁सॉफ्टवेयर	-9.71579
िड	-9.71656
▁आमतौर	-9.71657
v	-9.71719
▁रोकने	-9.71741
▁ख़	-9.71752
प्	-9.71758
▁कतिपय	-9.71893
▁प्रतिनिधि	-9.71941
▁उपक्रम	-9.72019
▁देखकर	-9.72061
▁आकर्षित	-9.7213
▁खाने	-9.72171
▁पाई	-9.72194
▁c	-9.72203
्ल	-9.72242
▁जिनक	-9.72272
▁फीस	-9.72311
ाद	-9.72377
▁आशय	-9.72407
▁शैक्षिक	-9.72447
▁पशु	-9.726
क्षण	-9.7263
▁आरम्भ	-9.72632
▁ज्ञात	-9.72647
कल्प	-9.72672
▁रखें	-9.72725
▁कम्प	-9.72732
▁बाह्य	-9.72765
▁करो	-9.73348
▁निवास	-9.73376
▁शोध	-9.73488
▁कीट	-9.73538
▁20	-9.73572
▁दि	-9.73579
at	-9.73588
ेश्वर	-9.73613
▁हवाई	-9.73664
▁चूंक	-9.73747
▁बिल्कुल	-9.73804
D	-9.73827
▁g	-9.73837
डि	-9.73951
▁परंपरा	-9.74085
वां	-9.74096
▁संलग्न	-9.74126
्वा	-9.74157
▁जानता	-9.74172
▁स्तंभ	-9.74207
▁सहज	-9.7424
▁आग्रह	-9.74264
▁जीवित	-9.74282
▁पाठ्यक्रम	-9.74288
▁नियंत्रित	-9.74368
▁केरल	-9.74395
▁खाना	-9.74479
▁उभर	-9.74487
पे	-9.74503
▁व्यावसायिक	-9.74529
▁देकर	-9.74594
जि	-9.74594
▁लिमिटेड	-9.7461
▁देर	-9.74658
▁18	-9.7466
वाल	-9.74681
ॉँ	-9.74743
▁अधिकतर	-9.74771
▁ग्राहक	-9.74796
▁प्रसार	-9.74802
▁याचिका	-9.74803
▁रहेगा	-9.74977
▁जितना	-9.74992
ताओं	-9.75063
▁चरित्र	-9.751
▁युक्त	-9.75109
▁लेखन	-9.75193
योग	-9.75222
▁द्वि	-9.75333
▁समा	-9.75373
▁खुले	-9.75417
▁मुद्दों	-9.75424
▁कितना	-9.75446
र्थ	-9.75464
र्व	-9.75488
▁मानवीय	-9.75567
▁तुरंत	-9.75669
▁मिट्टी	-9.75674
▁जड़	-9.75686
▁सहमत	-9.75743
▁गुजरात	-9.75756
▁मुश्किल	-9.75833
▁फार्म	-9.75846
▁निष्पादन	-9.75917
क़्	-9.75938
▁चलो	-9.75972
▁D	-9.76136
शास्त्र	-9.76217
▁आग	-9.76282
ेय	-9.763
▁गोल	-9.76319
जर	-9.76345
▁प्रारूप	-9.76345
b	-9.7638
ूँ	-9.76408
▁भंडार	-9.76437
▁चे	-9.76508
▁क्ल	-9.76571
▁दबाव	-9.7659
▁लाया	-9.7664
▁घंटे	-9.76657
रुप	-9.76723
्ज	-9.76833
▁सदा	-9.76906
प्त	-9.7692
▁प्रभार	-9.76927
▁आसानी	-9.76937
▁सरदार	-9.76968
▁शिखर	-9.77071
▁समझौते	-9.77132
▁प्रतिभा	-9.77148
▁थोड़ा	-9.77154
▁प्यार	-9.77239
▁जटिल	-9.77367
▁आसपास	-9.77403
स्टर	-9.77452
तया	-9.77453
▁मकान	-9.77489
▁लंबे	-9.77492
क्क	-9.77558
▁विरूद्ध	-9.77578
▁अन्तर्गत	-9.77586
▁सहमति	-9.77604
▁प्राथमिकता	-9.77611
वास	-9.77651
L	-9.77663
▁एकमात्र	-9.77674
▁इंटरनेट	-9.77738
▁बिंदु	-9.77748
▁धु	-9.77765
▁घटनाओं	-9.77767
यू	-9.77796
▁फोन	-9.77832
मत	-9.77833
▁यु	-9.77889
षण	-9.77932
▁अनुदान	-9.77941
आई	-9.77943
▁नेपाल	-9.77949
▁अन्तर	-9.77977
▁द्वीप	-9.78041
▁बढ़ती	-9.78114
▁इनका	-9.78275
णी	-9.78324
▁प्रार्थना	-9.78324
▁कारणों	-9.78326
▁महात्मा	-9.78327
▁साक्षी	-9.78335
ेक	-9.78404
▁वर्ण	-9.78431
▁w	-9.7853
▁विमर्श	-9.78576
कालीन	-9.78592
▁जिनकी	-9.78616
▁पेड़	-9.78649
▁पैरा	-9.78819
▁दूसरों	-9.78829
▁श्रृंखला	-9.78829
िये	-9.79153
▁उत्तरी	-9.79178
▁मं	-9.79217
शि	-9.79282
गन	-9.79388
▁बोस	-9.79401
▁सदैव	-9.79423
▁आपराधिक	-9.79423
▁नेताओं	-9.79442
▁प्रथा	-9.79489
▁आहार	-9.79546
B	-9.79621
्रे	-9.79647
▁खेती	-9.79666
▁लिखे	-9.79672
कुल	-9.79678
▁फा	-9.79684
▁बच	-9.79691
ूल	-9.79731
▁राजस्थान	-9.79775
▁सै	-9.79858
शोथ	-9.79875
▁जाकर	-9.79926
▁कागज	-9.79955
▁एकल	-9.80021
it	-9.80051
▁चुन	-9.80058
▁अप्र	-9.8014
▁हैंः	-9.80195
▁रास्ता	-9.802
▁कितनी	-9.80285
▁पंजीकरण	-9.80287
▁प्रतिकूल	-9.80297
टन	-9.80317
▁असमर्थ	-9.8037
▁प्रचलित	-9.80448
▁रद्द	-9.80476
वाई	-9.80517
लिंग	-9.80527
▁n	-9.80563
▁चू	-9.8061
▁मालिक	-9.80749
▁मोबाइल	-9.80792
▁खतरा	-9.80793
▁ताकत	-9.8083
▁कार्यान्वयन	-9.8088
▁अग्रिम	-9.80889
▁आर्	-9.80983
▁कंपनियों	-9.81051
ोस	-9.81144
re	-9.81161
▁शीर्षक	-9.81192
▁दान	-9.81214
▁अनुसूचित	-9.81224
et	-9.81291
▁फै	-9.81292
▁चौ	-9.81324
▁समझने	-9.81325
णा	-9.81389
▁शहरी	-9.81459
▁चोट	-9.81523
▁कब	-9.8154
▁सूत्र	-9.8165
▁मालूम	-9.81658
▁संयंत्र	-9.81769
▁बनाये	-9.8183
▁जनरल	-9.8192
र्ण	-9.81978
▁यूनिट	-9.82181
▁संदेह	-9.82201
लैंड	-9.8221
▁दुख	-9.82287
▁स्थिर	-9.82372
▁उठाने	-9.82397
ाउ	-9.82429
▁सां	-9.8243
▁भावी	-9.82517
▁जरिए	-9.82531
ंगा	-9.82537
▁अध	-9.82567
▁मॉडल	-9.8262
▁खींच	-9.82706
▁14	-9.82834
▁प्रवाह	-9.82924
▁दवा	-9.83063
▁राजनीति	-9.83121
▁प्रेस	-9.83135
▁पूर्ति	-9.83141
▁फैल	-9.83147
▁विश्वविद्यालयों	-9.83149
▁किनारे	-9.8315
▁एकता	-9.8322
▁जैव	-9.83255
▁विधियों	-9.83279
▁साम्राज्य	-9.83346
▁रेलवे	-9.8354
▁परिषद्	-9.83598
▁अर्ध	-9.83606
वत	-9.83617
▁हिस्से	-9.83674
▁शर्तों	-9.83689
▁11	-9.83901
▁देंगे	-9.83929
▁प्रविष्टि	-9.8417
▁फ़िल्म	-9.8421
▁रास्ते	-9.843
▁दिव्य	-9.84322
पि	-9.84354
▁पोषण	-9.84397
लय	-9.84452
▁चलाने	-9.84525
▁तिथि	-9.84572
▁अनुसूची	-9.84575
▁फरवरी	-9.84748
▁तंत्रिका	-9.84789
▁हितों	-9.84891
▁स्ट	-9.84898
▁धारणा	-9.85078
▁राजस्व	-9.85143
▁दर्शा	-9.85183
▁प्रतिभूति	-9.85189
▁निरीक्षण	-9.85196
▁किसान	-9.85255
▁विद्यालय	-9.8529
▁पुरान	-9.85334
▁स्वस्थ	-9.85362
▁समर्पित	-9.85376
in	-9.85396
▁पूछा	-9.85399
▁स्वर	-9.85486
▁सर्वोत्तम	-9.85557
▁हार	-9.85564
विज्ञान	-9.85566
▁स्वीकृति	-9.85571
▁L	-9.85608
ट्ट	-9.85638
▁भंडारण	-9.85797
्ति	-9.85805
ष्	-9.85818
▁R	-9.85822
▁अनुसरण	-9.85828
एन	-9.85849
▁सौर	-9.85896
▁ध्वनि	-9.85912
▁लंबी	-9.85925
नाम	-9.85984
▁उपर	-9.86
▁न्यास	-9.86068
मिन	-9.86088
▁गहन	-9.86112
सो	-9.86161
▁उपस्थिति	-9.86167
▁समृद्ध	-9.86208
▁दीवार	-9.86233
▁पाते	-9.86241
▁हाथों	-9.86271
ीर	-9.86281
▁क्रिकेट	-9.86284
चि	-9.86371
▁दुर्घटना	-9.86374
▁टो	-9.86403
▁वर्गों	-9.86403
▁फर्म	-9.86406
▁चु	-9.86448
ून	-9.86486
▁एड	-9.86542
▁मृत्युदंड	-9.8683
श्त	-9.8686
▁दबा	-9.86872
▁चालू	-9.86881
▁विनय	-9.86936
घात	-9.86966
▁परम	-9.86994
▁सागर	-9.87014
▁सम्पूर्ण	-9.87037
▁संदाय	-9.8704
▁युक्ति	-9.87109
ाकार	-9.87121
जो	-9.87131
▁विनिमय	-9.87201
▁तुम्हारे	-9.87246
▁निपटान	-9.87268
▁पंक्ति	-9.87282
ing	-9.87286
▁हिंदुस्तान	-9.87382
▁करा	-9.87446
▁संक्षिप्त	-9.87473
▁खड़ा	-9.87524
▁फि	-9.87527
▁कोशिका	-9.87536
▁परिभाषित	-9.87538
▁आकर	-9.87541
▁उधार	-9.87563
▁वरिष्ठ	-9.87568
▁पर्यटन	-9.87658
▁प्रवृत्ति	-9.87818
▁प्रदूषण	-9.87842
▁N	-9.87944
▁संक्रमण	-9.87949
▁...	-9.87988
र्त	-9.87988
मैन	-9.88003
▁नीतियों	-9.8812
▁पर्वत	-9.88247
▁अना	-9.88294
▁श्रेष्ठ	-9.88305
▁ऑनलाइन	-9.884
यु	-9.88401
▁तत्काल	-9.88447
▁संवर्धन	-9.88525
▁बाकी	-9.88704
▁आवश्यकताओं	-9.88755
▁योजनाओं	-9.88809
टो	-9.88826
▁त्वचा	-9.88865
▁घट	-9.8905
ंभ	-9.89115
▁असर	-9.89116
▁जु	-9.89137
▁अचानक	-9.89145
▁भय	-9.89145
▁आलोचना	-9.8915
निया	-9.89221
▁ताल	-9.89351
दास	-9.89371
नगर	-9.89392
▁अद्यतन	-9.89426
चित	-9.8948
g	-9.89492
▁दर्द	-9.89496
▁रेडियो	-9.89534
▁मिलियन	-9.89572
▁ढांचे	-9.89614
▁समर्थ	-9.89615
▁हद	-9.89621
▁स्वतः	-9.89667
▁शुरु	-9.8981
▁संवाद	-9.89842
▁बदले	-9.89852
▁काट	-9.89856
▁जाल	-9.89881
▁बदलने	-9.89887
▁क़	-9.89912
ड्र	-9.89916
▁कार	-9.89921
त्ता	-9.89926
तन	-9.89966
▁उड़	-9.89984
▁प्राधिकार	-9.90018
▁ग्र	-9.90067
▁विभाजित	-9.90086
▁हार्दिक	-9.90086
▁पढ़ने	-9.90118
▁प्रिय	-9.90119
▁मध्यम	-9.9012
▁बिहार	-9.90189
▁मिनट	-9.90281
,000	-9.90307
▁लु	-9.90308
▁वृ	-9.9035
▁सारा	-9.9036
पित	-9.90381
गल	-9.90389
ांक	-9.90489
लु	-9.90493
▁प्रशंसा	-9.90561
ाइल	-9.90668
भर	-9.90669
ीम	-9.90722
▁दास	-9.90752
▁यथास्थिति	-9.90754
ंडा	-9.90825
▁इसने	-9.90847
▁चलने	-9.9089
्री	-9.90906
रिक	-9.90915
▁पक्षकार	-9.90993
▁खराब	-9.91039
▁गुजर	-9.91137
▁कितने	-9.91154
▁धा	-9.91192
h	-9.91214
वर्तन	-9.91304
ंप	-9.91326
▁आजादी	-9.91326
▁पाल	-9.91369
▁m	-9.9137
स्य	-9.91378
रोह	-9.9145
▁अवैध	-9.91515
▁सुनवाई	-9.91527
▁सिद्धांतों	-9.91605
▁क्षण	-9.91611
टिक	-9.91718
▁टूट	-9.91767
▁खुश	-9.91788
▁विशेषता	-9.9185
लिन	-9.91863
▁सुविधाएं	-9.91946
▁कम्पनी	-9.91949
▁संशोधित	-9.91996
▁समानता	-9.92169
▁अनुमोदन	-9.92189
▁उल्लेखनीय	-9.92212
▁औ	-9.92239
▁बाबू	-9.92262
▁पैर	-9.92467
▁वेद	-9.92506
ौर	-9.92559
▁सुदृढ़	-9.92576
▁चन्द्र	-9.92683
▁नंबर	-9.92687
▁देखना	-9.92715
▁स्वाभाविक	-9.9277
▁सशक्त	-9.92863
▁निवारण	-9.92964
▁गहरा	-9.93104
▁राजधानी	-9.93257
▁उसको	-9.93359
▁इनकी	-9.93392
▁नृत्य	-9.93452
▁अर्	-9.93495
▁चाल	-9.93512
▁स्वच्छ	-9.93603
क्षा	-9.93622
▁साहस	-9.93708
▁पौधों	-9.93737
▁उत्कृष्ट	-9.9379
▁स्	-9.93802
▁सीख	-9.93805
कता	-9.93814
▁विनिश्चय	-9.93844
▁प्रान्त	-9.93845
▁औपचारिक	-9.93942
▁पेट	-9.93995
▁चिकित्सक	-9.94018
▁शिशु	-9.94045
▁धातु	-9.9405
▁शिक्षक	-9.94122
▁बालक	-9.94139
्ता	-9.94176
▁फ्ल	-9.94184
▁दुकान	-9.9424
▁ठोस	-9.94251
▁वर्णित	-9.94276
▁जिम्मेदारी	-9.94345
▁बाधा	-9.94367
▁बजट	-9.94371
▁जलवायु	-9.94435
▁दुःख	-9.94435
▁कौ	-9.94438
▁क्रांति	-9.9453
▁संगम	-9.94547
▁E	-9.94668
घर	-9.94674
▁हालत	-9.9468
▁भक्ति	-9.94687
क्रम	-9.94698
▁उद्घाटन	-9.94731
▁विभिन्	-9.94955
▁इन्	-9.94983
▁I	-9.94985
▁शर्त	-9.94988
▁बौद्धिक	-9.95041
ाधिकार	-9.9513
▁हिमालय	-9.95131
▁समूहों	-9.95213
▁समुद्री	-9.95282
▁सैनिक	-9.95326
▁ब्रिटेन	-9.95328
▁हस्तक्षेप	-9.9533
es	-9.95355
हि	-9.95381
प्प	-9.95406
दत्त	-9.95448
ोट	-9.9548
▁ज़्यादा	-9.95527
▁सफेद	-9.95527
▁खत्म	-9.95554
वेद	-9.95605
▁क्लिक	-9.95617
▁प्राधिकृत	-9.95627
▁योग्यता	-9.95637
▁बांध	-9.95698
वाला	-9.95748
▁पीठ	-9.95758
▁प्रवृत्त	-9.95799
▁फैला	-9.95862
▁पंच	-9.95895
ज्य	-9.95965
▁चुने	-9.95986
▁अली	-9.96035
▁सुर	-9.96104
▁समृद्धि	-9.9611
▁दैनिक	-9.96128
▁ब्रह्म	-9.96241
▁गुफा	-9.96244
▁लिपि	-9.96292
च्च	-9.96374
▁विविधता	-9.96375
ब्ब	-9.96376
▁खाली	-9.96385
मर	-9.96458
▁चिह्न	-9.96628
▁गरीबी	-9.96698
▁गहरी	-9.96733
▁भले	-9.96736
▁लै	-9.96739
▁कष्ट	-9.96785
▁देय	-9.9683
▁विपणन	-9.96834
▁जैन	-9.9685
▁गाय	-9.96855
तंत्र	-9.96962
▁नौकरी	-9.97013
▁रसायन	-9.9704
▁गि	-9.97048
▁जय	-9.97119
▁कारोबार	-9.97138
▁दिख	-9.97316
▁चैनल	-9.97342
▁भेंट	-9.9736
▁गणना	-9.97371
िटी	-9.97485
▁सामूहिक	-9.97544
▁बचत	-9.97648
्ड	-9.97658
▁छा	-9.97735
▁उत्तरदायी	-9.97761
▁मिलाकर	-9.97778
ानी	-9.9782
▁अक्ष	-9.97867
न्त्र	-9.97993
▁बचाव	-9.9802
▁मिलते	-9.98023
▁बौद्ध	-9.98052
▁सिद्धान्त	-9.98071
▁सोचा	-9.98117
▁ग्रंथ	-9.98121
फल	-9.9814
▁जम्मू	-9.98158
▁दौर	-9.98161
▁सामान्यतः	-9.98166
▁तत्वों	-9.98207
▁विफल	-9.98211
िव	-9.98235
▁सितंबर	-9.9826
▁कमरे	-9.9826
▁आदान	-9.98308
▁माप	-9.98327
▁लेन	-9.98436
मुख	-9.98558
▁मना	-9.98568
▁सकेगी	-9.98639
▁स्टेशन	-9.98693
लों	-9.98715
▁डिजाइन	-9.98774
▁असाधारण	-9.98775
▁13	-9.98845
▁लिंग	-9.98852
▁पू	-9.98874
▁अग्रणी	-9.98887
▁पार्क	-9.98897
▁वैध	-9.98914
▁कर्नाटक	-9.98981
▁राहत	-9.99175
ाब	-9.99186
▁वस्त्र	-9.99247
▁वंश	-9.99272
▁कहने	-9.99319
▁अमर	-9.99399
ग्र	-9.9944
▁लॉ	-9.99507
श्र	-9.99524
▁उतार	-9.9961
▁माँ	-9.99621
▁विनियम	-9.99624
▁यूरोपीय	-9.99706
▁परिसर	-9.99767
▁ऋ	-9.99848
▁स्वर्ण	-9.99938
▁घूम	-10.0002
▁गांवों	-10.0003
▁इक	-10.0004
ँग	-10.0006
▁कराया	-10.0008
▁भंग	-10.0014
पद	-10.0017
▁प्रवर्तन	-10.0018
▁उच्चतर	-10.0019
▁तर	-10.0024
▁घटक	-10.0024
जीव	-10.005
▁अक्तूबर	-10.0054
▁डाला	-10.0065
▁निगरानी	-10.0065
▁प्रत्या	-10.0066
▁अज	-10.007
▁कार्यवाहियों	-10.0075
▁1961	-10.0076
▁परिभाषा	-10.0076
▁आना	-10.0078
▁पृथक	-10.0086
▁लड़के	-10.0091
▁कठिनाई	-10.0093
जल	-10.0094
▁नेत्र	-10.0104
मार	-10.0111
▁रुचि	-10.0122
▁रवीन्द्रनाथ	-10.0128
ाधिक	-10.0141
ॉल	-10.0144
▁व्यक्तित्व	-10.0146
▁संवैधानिक	-10.0149
▁सुबह	-10.0149
▁लड़ाई	-10.0154
ग़	-10.0164
▁गरीब	-10.0167
▁चाय	-10.0168
▁लाइसेंस	-10.0171
▁कारावास	-10.0171
सिंह	-10.0173
▁पड	-10.0174
बो	-10.0177
▁कॉलेज	-10.0182
▁आंध्र	-10.0192
▁खण्ड	-10.0195
▁पौधे	-10.0202
▁चमक	-10.0207
▁निचल	-10.022
▁विद्रोह	-10.0224
डो	-10.0225
▁पल	-10.0233
▁उन्नत	-10.0235
▁बैंकिंग	-10.0241
▁सजा	-10.0247
▁दृढ़	-10.0251
▁नेशनल	-10.0256
▁मोड	-10.0256
▁परिचय	-10.0257
▁पड़ी	-10.0258
ब्र	-10.0259
▁चाह	-10.0263
ज्ञान	-10.027
बार	-10.0272
▁मुक्ति	-10.0276
▁खतरे	-10.0277
▁आरंभिक	-10.0283
▁शोक	-10.0288
▁मुद्दे	-10.0288
▁विरासत	-10.0299
▁पाँच	-10.0299
सार	-10.0303
▁खड़े	-10.031
ेंट	-10.0319
श्	-10.032
क्टर	-10.0334
स्त्र	-10.0342
धान	-10.0344
▁तथ्यों	-10.035
▁सीमाओं	-10.0355
▁लगाना	-10.0361
▁जातियों	-10.0363
▁पक्षों	-10.0364
▁पदार्थों	-10.0365
▁अपनाया	-10.0377
▁वाहन	-10.038
ब्	-10.038
▁पैसे	-10.038
▁2018	-10.0385
▁कामना	-10.0386
▁चीजों	-10.0388
▁मैने	-10.039
▁अश	-10.0392
ख़	-10.0401
ूं	-10.0406
▁न्यायपालिका	-10.0408
▁शहरों	-10.0408
▁चीनी	-10.0409
लन	-10.0415
▁कहता	-10.0416
्ज़	-10.0422
▁पूछ	-10.0422
शाला	-10.0423
शक्ति	-10.0423
▁दोस्त	-10.0428
▁शिक्षण	-10.043
पात	-10.0439
▁वंचित	-10.0451
▁भेद	-10.0452
▁उपखंड	-10.0453
▁देन	-10.0461
▁स्वभाव	-10.0465
ed	-10.0467
▁देवता	-10.0472
▁मूलभूत	-10.0477
▁आश्चर्य	-10.0483
ेरी	-10.0489
▁अनुज्ञात	-10.0493
▁विक्रय	-10.0494
अर	-10.0501
▁पं	-10.0505
▁सम्पत्ति	-10.0506
▁उद	-10.0509
▁अधिसूचना	-10.0517
▁कोर्ट	-10.0521
▁लेती	-10.0533
is	-10.054
▁दायर	-10.0541
▁अंतरिक्ष	-10.0549
▁पेंशन	-10.0549
▁साहित्यिक	-10.0568
▁जीत	-10.057
▁तीसरे	-10.0573
▁लिंक	-10.0577
▁ची	-10.0578
ॉन	-10.058
▁बल्लेबाज	-10.0583
▁अं	-10.0584
धन	-10.0585
▁जानने	-10.0586
▁रहें	-10.0591
▁‘‘	-10.0595
रक	-10.06
▁अदा	-10.0602
▁तलाश	-10.0605
▁प्रक्रियाओं	-10.0607
▁शक्तिशाली	-10.0607
ेंद्र	-10.0614
▁बिलकुल	-10.0617
▁ब्राह्मण	-10.0618
▁अंड	-10.0619
श्म	-10.0619
▁संधि	-10.062
▁इस्लामी	-10.0623
▁बद	-10.0625
▁कूट	-10.0628
▁मानना	-10.0641
पत	-10.0645
▁अर्जित	-10.0649
▁संध्या	-10.0653
▁कक्षा	-10.0654
्ला	-10.0656
▁टा	-10.0657
▁हस्त	-10.067
श्य	-10.0671
विध	-10.0673
उतना	-10.0676
▁वाद्य	-10.0678
गम	-10.0692
▁मौलिक	-10.0694
षा	-10.0696
▁उठाया	-10.0697
▁भागीदार	-10.0712
▁उपलब्धि	-10.0717
▁क्र	-10.0723
▁पैमाने	-10.0727
▁उपकरणों	-10.0734
▁टिप्पणी	-10.0737
▁पढ़ा	-10.0743
▁बजे	-10.0745
ग्रस्त	-10.0748
▁कुशल	-10.0749
▁दीर्घ	-10.0749
▁स्क्रीन	-10.075
▁पुष्टि	-10.0751
▁अक्षर	-10.0755
▁मोह	-10.0757
▁16	-10.0762
▁गुरू	-10.077
▁संत	-10.0778
▁जीन	-10.0789
▁बीस	-10.0794
्टे	-10.0795
▁वृक्ष	-10.0803
▁डाटा	-10.0807
▁उपायों	-10.081
ीज	-10.0813
▁चाहती	-10.0824
सल	-10.0827
िप	-10.0827
▁आकाश	-10.0829
▁नस्ल	-10.083
▁अनुचित	-10.0832
▁बहस	-10.0834
▁बनाता	-10.0841
▁मूर्ति	-10.0848
ठा	-10.0854
▁प्रबंधक	-10.0868
▁ति	-10.0872
▁अमरीका	-10.0875
▁मनो	-10.0875
▁बन्द	-10.0877
▁मंदिरों	-10.0881
लेट	-10.0884
▁प्रतियोगिता	-10.0886
ंडी	-10.0892
▁प्रश्नों	-10.0895
जीवन	-10.0903
▁आउट	-10.0909
गुण	-10.0912
▁आराम	-10.0922
▁संचालित	-10.0922
राव	-10.0923
▁भारतीयों	-10.0928
कर्ताओं	-10.0931
हत	-10.0933
▁पहुंचने	-10.0935
▁अगला	-10.0937
▁पृष्ठभूमि	-10.0944
पार	-10.0946
फर	-10.0946
▁पत	-10.0946
▁अपराधों	-10.0952
▁t	-10.0955
▁नवीन	-10.0955
aa	-10.096
▁स्वामित्व	-10.0966
ल्ला	-10.0968
▁विद्वान	-10.0969
▁बेच	-10.0969
▁गर्म	-10.0974
▁मुगल	-10.098
▁शक्तियां	-10.098
्थ	-10.098
▁अन्वेषण	-10.0989
▁द्विपक्षीय	-10.0989
▁फ़ोल्डर	-10.0989
ञ	-10.0998
▁आइ	-10.1002
▁पट	-10.1012
▁पीढ़ी	-10.1012
▁विश	-10.1017
द्य	-10.102
▁अस्थायी	-10.1024
▁e	-10.1024
हे	-10.1026
▁अंग्रेज	-10.1032
▁पंख	-10.1033
ैल	-10.1035
▁मजिस्ट्रेट	-10.1035
▁सकेंगे	-10.1036
▁शत्रु	-10.1037
▁छत	-10.1044
▁सदी	-10.1045
▁संबोधित	-10.1047
▁सराहना	-10.1047
▁पंडित	-10.1047
▁उद्यान	-10.1048
▁होम	-10.1053
▁वचन	-10.1057
▁श्र	-10.1058
▁दिमाग	-10.1059
▁शाम	-10.1067
▁पहलू	-10.1069
▁विद्यार्थी	-10.107
▁बच्चा	-10.107
▁पत्रिका	-10.1071
▁रिक्त	-10.1082
▁विनिर्माण	-10.1083
▁सिल	-10.1083
▁उदार	-10.1084
▁भांति	-10.1094
▁यथार्थ	-10.1106
▁अवसरों	-10.1108
टक	-10.111
▁कू	-10.1112
▁भरा	-10.1112
▁तापमान	-10.113
▁मानो	-10.1131
▁निकाला	-10.1132
मल	-10.1135
गामी	-10.114
रम	-10.1147
▁इंडियन	-10.1176
कन	-10.1178
ाप	-10.1182
▁विशेषज्ञ	-10.1184
ाइन	-10.1184
▁महाराजा	-10.1193
बि	-10.1206
▁चर	-10.1207
▁साइट	-10.1212
▁कायम	-10.122
▁संतुलन	-10.1222
▁अत्यन्त	-10.1223
▁जिनसे	-10.1224
▁उत्पा	-10.1225
▁फेंक	-10.1225
▁सद	-10.1226
ra	-10.1228
▁प्रतिदिन	-10.1234
▁दिसंबर	-10.1246
▁जुड़ा	-10.1252
▁ईसाई	-10.1254
▁आपात	-10.126
▁कोशिकाओं	-10.1271
कृति	-10.1271
▁हकदार	-10.1273
दाता	-10.1277
▁श्रीमती	-10.1282
्ह	-10.1284
ड़ियों	-10.1288
▁वसूली	-10.1291
▁तस्वीर	-10.1305
धारी	-10.1318
फी	-10.1318
गण	-10.1319
वर्त	-10.1321
▁विल	-10.1327
▁बहन	-10.1327
▁रजिस्ट्रीकरण	-10.1329
▁समझते	-10.133
▁बनाकर	-10.1332
कला	-10.1338
ज़ी	-10.1339
▁भेजे	-10.1346
ैन	-10.1347
▁समझे	-10.135
▁सौंप	-10.135
▁तरीकों	-10.1353
मक	-10.1361
▁भाष्	-10.1364
भारत	-10.1371
▁जितन	-10.1373
▁उत्पादक	-10.1375
▁ढांचा	-10.1377
▁छाप	-10.1377
▁मोटर	-10.138
ेन्द्र	-10.1386
▁शास्त्र	-10.1391
▁मांस	-10.1394
▁उद्देश्यों	-10.1396
▁तोड़	-10.1398
डु	-10.1399
▁वाणिज्य	-10.1406
▁नील	-10.1422
▁चै	-10.1423
वाले	-10.1426
▁री	-10.1427
▁समितियों	-10.1433
▁पोजीशन	-10.1437
वासी	-10.144
▁हटाने	-10.1441
तल	-10.1442
▁झील	-10.1451
भव	-10.1455
▁कस	-10.1461
रोध	-10.1465
▁उपयोगकर्ता	-10.1466
▁अवधारणा	-10.1467
▁समावेश	-10.1468
वासियों	-10.148
▁आल	-10.1481
▁गिरफ्तार	-10.1484
▁उपर्युक्त	-10.1485
▁रानी	-10.1488
▁अभिगम	-10.1497
▁भि	-10.1497
▁लंबित	-10.1498
▁बर्	-10.1499
▁राजभाषा	-10.151
▁अल्	-10.1521
▁जिम्मेदार	-10.1521
ाध	-10.1521
▁पारंपरिक	-10.1522
छा	-10.1523
▁इलाज	-10.1523
▁प्रभाग	-10.1527
▁आपस	-10.1528
▁विवेक	-10.1531
▁मार्गदर्शन	-10.1535
योजन	-10.1539
▁पह	-10.1541
कर्म	-10.1543
▁संदेय	-10.1546
▁मिलेगी	-10.1551
▁परे	-10.1555
▁रहेंगे	-10.1555
ुन	-10.1556
▁चैतन्य	-10.1558
▁चेक	-10.1561
▁हाँ	-10.1563
ंठ	-10.1564
▁दक्षिणी	-10.1569
रस	-10.1574
▁सम्	-10.1575
▁कॉल	-10.1575
▁लगती	-10.1579
▁व्यावहारिक	-10.1583
▁आबादी	-10.1583
▁बाग	-10.1583
▁रिकार्ड	-10.1583
▁डाक्टर	-10.1585
▁प्रतीक्षा	-10.1595
▁अत	-10.1596
ापन	-10.1596
▁दिखाया	-10.1604
▁पुन	-10.1607
▁कट	-10.1616
वृत्त	-10.1617
▁प्रतिष्ठा	-10.1618
▁विभागों	-10.162
▁अंतः	-10.162
▁भूख	-10.1624
▁तत्त्व	-10.1624
सू	-10.1627
▁डो	-10.1631
▁निष्क्रिय	-10.1632
हल	-10.1636
▁बुद्ध	-10.1639
वश	-10.1641
▁गतिविधि	-10.1643
▁जायें	-10.1646
▁परिवेश	-10.1646
▁हरि	-10.1646
▁iii	-10.1647
▁अकेले	-10.1649
नेट	-10.1651
▁महाभारत	-10.1658
▁कारक	-10.166
र्ब	-10.1675
थे	-10.1676
ानु	-10.1681
▁मिलेगा	-10.1689
▁होंगी	-10.1706
▁सकारात्मक	-10.1706
▁किताब	-10.171
ंघ	-10.1716
▁इसीलिए	-10.1718
▁संभावित	-10.1718
▁विष	-10.1723
ग्रह	-10.173
▁गै	-10.1733
el	-10.1734
▁हैदराबाद	-10.1743
▁महीनों	-10.1745
▁आतंकवादी	-10.1746
▁लड़की	-10.1749
▁बोली	-10.175
▁पक्षकारों	-10.175
▁भरे	-10.1751
▁बारह	-10.1755
लू	-10.176
लाइन	-10.1764
▁पुष्प	-10.1765
▁दोनो	-10.1768
▁छोड	-10.1769
▁कराना	-10.177
▁कर्ण	-10.1775
ro	-10.1776
ष्टि	-10.1778
▁उल्लंघन	-10.178
▁अन्तर्	-10.1788
▁मानी	-10.1791
▁सन	-10.181
▁जम	-10.1812
