<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
▁	-3.25372
▁के	-3.43381
▁।	-3.78431
▁है	-3.80258
▁,	-3.86102
▁में	-3.88918
▁की	-4.07074
▁और	-4.23222
▁से	-4.40695
▁का	-4.43283
▁को	-4.44684
▁.	-4.55012
▁-	-4.77093
▁हैं	-4.9231
ों	-4.9699
▁पर	-5.01425
▁एक	-5.0193
▁लिए	-5.06128
०	-5.08369
▁कि	-5.11525
ी	-5.33212
▁यह	-5.35307
▁)	-5.39122
▁नहीं	-5.39409
▁(	-5.40312
▁भी	-5.44251
▁किया	-5.48713
▁इस	-5.48946
▁या	-5.50167
▁करने	-5.50928
▁जो	-5.59567
▁हो	-5.59676
▁ने	-5.6588
▁कर	-5.66298
१	-5.72537
ा	-5.79071
▁था	-5.80989
▁तथा	-5.82905
▁ही	-5.83152
न	-5.90052
▁गया	-5.93802
ता	-5.99138
▁किसी	-6.0361
▁द्वारा	-6.05428
▁तो	-6.05708
क	-6.09148
▁रूप	-6.10125
▁वह	-6.12448
▁अपने	-6.17358
े	-6.25437
▁साथ	-6.26856
▁भारत	-6.30483
२	-6.3151
▁जा	-6.34883
▁न	-6.37212
▁जाता	-6.40252
▁तक	-6.41437
▁करना	-6.43088
▁थे	-6.44984
▁वे	-6.45249
र	-6.45735
▁कुछ	-6.46971
▁'	-6.47128
ना	-6.48582
▁कोई	-6.49317
▁होता	-6.54718
▁दिया	-6.5495
ं	-6.55938
▁सकता	-6.59251
▁/	-6.59327
▁हम	-6.60365
▁;	-6.61992
स	-6.62404
म	-6.63258
▁थी	-6.64045
ने	-6.64748
ल	-6.65623
▁समय	-6.66289
▁करते	-6.69351
▁हुए	-6.706
▁अधिक	-6.70975
▁मैं	-6.72342
▁करता	-6.7327
▁आप	-6.73281
त	-6.75896
▁जब	-6.75927
▁अपनी	-6.79387
▁अन्य	-6.79389
ित	-6.7975
▁चाहिए	-6.80908
▁उस	-6.81432
ो	-6.84284
▁उनके	-6.86151
▁रहा	-6.8666
▁बहुत	-6.8739
▁:	-6.8808
▁?	-6.88276
▁वाले	-6.8914
▁होने	-6.90013
▁कार्य	-6.90141
▁गई	-6.92528
▁रहे	-6.92905
३	-6.93878
ि	-6.93991
ओं	-6.94283
▁राज्य	-6.94381
▁सभी	-6.94431
▁बाद	-6.9457
▁जाने	-6.94754
▁कहा	-6.95114
▁प्रकार	-6.9547
▁उसके	-6.95921
▁ऐसे	-6.99639
▁होती	-6.99893
्	-7.00447
▁प्राप्त	-7.00899
▁आ	-7.01066
▁कम	-7.01739
▁इन	-7.02784
▁सरकार	-7.03216
कर	-7.03629
ियों	-7.04203
व	-7.04661
▁तरह	-7.06191
▁क्षेत्र	-7.06617
▁होगा	-7.06713
▁हुआ	-7.06843
▁गए	-7.07805
▁भारतीय	-7.08434
▁इसके	-7.08861
▁प्रति	-7.09303
▁सकते	-7.09533
▁एवं	-7.09638
▁कारण	-7.09819
▁उसे	-7.09821
▁राष्ट्रपति	-7.10565
▁किए	-7.10715
ते	-7.1085
▁उन्हें	-7.11885
▁उन्होंने	-7.12627
▁बात	-7.12903
▁विकास	-7.12983
▁यदि	-7.13836
▁क्या	-7.14098
▁व्यक्ति	-7.14267
▁करें	-7.14332
▁दो	-7.14449
▁अ	-7.146
▁अधिनियम	-7.14668
▁देश	-7.15433
▁धारा	-7.15647
▁पहले	-7.15709
य	-7.18274
प	-7.18424
▁न्यायालय	-7.18983
▁लेकिन	-7.19911
▁ऐसा	-7.20763
▁दी	-7.21375
▁वर्ष	-7.22263
ट	-7.23458
▁जाती	-7.25412
▁ऐसी	-7.26459
▁लोगों	-7.28405
▁जीवन	-7.28857
▁अब	-7.2946
▁बारे	-7.298
ज	-7.30142
▁हमारे	-7.30493
▁ये	-7.3091
ग	-7.31692
ः	-7.32724
▁उनकी	-7.32896
▁काम	-7.34484
▁जैसे	-7.34558
ें	-7.34586
ीय	-7.34647
ब	-7.36649
▁होते	-7.37204
▁नाम	-7.37824
द	-7.38376
▁अधीन	-7.39072
▁ओर	-7.39552
▁मुझे	-7.40027
▁सी	-7.40468
श	-7.40524
▁फिर	-7.40667
▁केवल	-7.40822
▁पूर्व	-7.41063
ह	-7.4108
▁हुई	-7.41552
ती	-7.42308
▁जाना	-7.4255
▁रही	-7.42666
▁क	-7.4361
िक	-7.44154
▁बीच	-7.45614
▁प्रदान	-7.46041
▁बार	-7.46747
▁भाग	-7.46967
ड	-7.48198
४	-7.48386
▁उन	-7.49088
▁अथवा	-7.51466
▁देने	-7.51638
▁विचार	-7.51895
▁प्रयोग	-7.5214
▁व	-7.52733
▁ए	-7.53158
▁“	-7.53316
▁वाली	-7.53955
▁सं	-7.54709
▁जिसमें	-7.55664
ण	-7.56428
▁जहां	-7.57346
री	-7.57542
▁ले	-7.57968
▁दोनों	-7.57993
▁सकती	-7.58421
▁पास	-7.58546
▁श्री	-7.58571
▁मे	-7.58792
ई	-7.59509
▁वि	-7.6069
▁करती	-7.60782
▁इसे	-7.60846
▁तब	-7.60965
▁राष्ट्रीय	-7.61045
▁संबंध	-7.61497
का	-7.62669
▁होना	-7.62698
▁प्र	-7.62717
▁उसकी	-7.62821
ला	-7.63442
▁उपयोग	-7.63541
▁%	-7.63605
▁विधि	-7.63737
▁प्रक्रिया	-7.63899
▁उच्च	-7.63909
रा	-7.65589
▁स्थान	-7.65635
्य	-7.66197
▁विशेष	-7.66623
▁स	-7.67183
▁सबसे	-7.67844
▁लिया	-7.6815
▁शिक्षा	-7.68537
▁दिन	-7.6878
▁क्योंकि	-7.68997
एं	-7.69435
▁आधार	-7.70255
▁s	-7.71194
▁जाते	-7.71532
▁हमें	-7.71589
या	-7.71615
▁हूं	-7.7206
▁अपना	-7.72065
▁संबंधित	-7.72141
▁स्थिति	-7.72328
▁लोग	-7.72374
▁सूचना	-7.72598
▁कभी	-7.74544
ू	-7.75458
ख	-7.75678
▁उपलब्ध	-7.75706
▁सेवा	-7.75872
▁विश्व	-7.76485
▁अनुसार	-7.77054
वा	-7.77669
▁ग	-7.77899
▁सहायता	-7.78848
▁सब	-7.7916
ु	-7.79413
▁कई	-7.79634
▁लिये	-7.80062
▁विभिन्न	-7.80199
▁आय	-7.8039
ड़	-7.8111
▁ख	-7.81301
▁मामले	-7.81443
▁जाएगा	-7.81613
▁अगर	-7.82137
▁दूसरे	-7.82295
नी	-7.83351
▁योजना	-7.83372
▁आज	-7.83685
ए	-7.84288
▁मुख्य	-7.84437
▁इसलिए	-7.84997
▁दौरान	-7.85025
▁उसका	-7.8504
▁अलग	-7.85208
▁उनका	-7.85296
्स	-7.85657
▁>	-7.86229
▁जी	-7.86398
▁अधिकार	-7.8715
▁इसका	-7.87197
के	-7.87517
▁जाए	-7.88167
▁हर	-7.8827
▁वाला	-7.88276
▁शक्ति	-7.88334
▁शामिल	-7.88481
▁"	-7.88629
▁आदि	-7.89284
▁अनेक	-7.89446
▁&	-7.90311
५	-7.90403
▁उसने	-7.90708
▁संख्या	-7.90965
िंग	-7.91276
सी	-7.9165
▁गये	-7.92354
▁दे	-7.93074
▁भाषा	-7.95131
▁म	-7.95879
▁जिसे	-7.95954
च	-7.95999
▁प्रत्येक	-7.96413
▁अर्थ	-7.96482
मा	-7.96895
▁जल	-7.97528
▁निर्माण	-7.97676
▁उत्तर	-7.97839
▁पत्र	-7.98127
▁यहां	-7.98303
▁उप	-7.98331
▁ध्यान	-7.99334
▁सु	-7.99421
ली	-7.99463
▁बनाने	-8.00109
▁आपको	-8.00274
▁होगी	-8.0102
▁महत्वपूर्ण	-8.01107
▁प्रयास	-8.0115
▁बना	-8.01158
▁प्रभाव	-8.01314
▁पी	-8.01439
▁तैयार	-8.01446
▁स्तर	-8.01483
▁नई	-8.01629
फ	-8.01652
▁तीन	-8.02006
▁जिसके	-8.0222
▁अवसर	-8.03077
▁हेतु	-8.03424
▁बिना	-8.0351
▁बाहर	-8.03543
यों	-8.03752
▁प्रतिशत	-8.04152
▁हमारी	-8.04467
▁पता	-8.04476
”	-8.04512
ज़	-8.04587
▁देता	-8.04819
▁आर्थिक	-8.0483
▁सामान्य	-8.05043
▁जनता	-8.05541
की	-8.05591
▁विषय	-8.05928
▁लोक	-8.06112
▁#	-8.06231
▁कु	-8.06398
▁आवश्यक	-8.06485
▁धर्म	-8.06516
▁बैंक	-8.06771
▁0	-8.07135
▁इससे	-8.07863
पूर्ण	-8.07918
▁आगे	-8.0853
▁सके	-8.09246
▁करके	-8.0989
▁आवश्यकता	-8.10132
▁समाज	-8.10199
▁मूल	-8.10349
से	-8.10597
▁बन	-8.10726
थ	-8.10868
िया	-8.10975
▁देना	-8.11203
▁प	-8.1122
▁”	-8.11363
▁नि	-8.11587
▁एस	-8.11592
▁वहां	-8.11802
▁शुरू	-8.12042
जी	-8.12043
ियां	-8.12162
▁इसमें	-8.12217
▁प्रमुख	-8.12253
▁खंड	-8.12664
▁मन	-8.12749
▁जिस	-8.12978
▁विश्वास	-8.13271
▁लागू	-8.13291
▁चार	-8.1376
▁हों	-8.13819
ंग	-8.14408
▁क्षेत्रों	-8.14516
▁पूरी	-8.14988
▁जारी	-8.15191
▁आपके	-8.15252
▁प्रौद्योगिकी	-8.15323
▁लाभ	-8.1544
▁ब	-8.15646
▁सामाजिक	-8.15744
▁मेरे	-8.15922
▁काफी	-8.16342
▁दर	-8.16357
▁प्रणाली	-8.16428
▁आदेश	-8.1647
▁ज्ञान	-8.16486
▁लगा	-8.16592
ऋ	-8.17001
▁इसी	-8.17379
▁स्वयं	-8.17558
▁इ	-8.17712
▁पूरा	-8.17899
▁आई	-8.18034
▁घर	-8.1848
▁‘	-8.18774
ाई	-8.19001
▁पूर्ण	-8.19195
▁नीति	-8.19654
▁ऋण	-8.20027
▁तुम	-8.20439
▁माध्यम	-8.2065
▁भवन	-8.20707
▁व्यवस्था	-8.2073
▁स्थापित	-8.20761
ले	-8.20927
▁गयी	-8.20934
▁अभि	-8.21026
र्इ	-8.21126
▁उद्योग	-8.21285
▁लगभग	-8.21353
▁दूर	-8.2139
▁सदस्य	-8.21626
▁कंपनी	-8.21876
▁मामलों	-8.22168
▁निर्णय	-8.22481
▁अवधि	-8.22575
’	-8.22709
▁आयोग	-8.23229
▁मूल्य	-8.23241
▁हूँ	-8.2347
▁रिपोर्ट	-8.23803
▁जानकारी	-8.24026
▁समान	-8.24045
▁मैंने	-8.24426
▁बड़ी	-8.24994
▁अनु	-8.2522
▁सुरक्षा	-8.25409
▁कार्यक्रम	-8.25508
गी	-8.25601
▁मिल	-8.25685
▁!	-8.25714
▁पद	-8.25872
▁कृषि	-8.26003
▁परिवर्तन	-8.26351
▁ई	-8.26556
▁स्पष्ट	-8.26804
▁मानव	-8.2696
▁संविधान	-8.2704
▁विज्ञान	-8.27119
▁द	-8.27724
▁सा	-8.28095
▁सभा	-8.28234
▁कुल	-8.28351
▁राशि	-8.28672
▁विभाग	-8.28779
▁शब्द	-8.28952
▁अभी	-8.28968
िका	-8.29158
▁जिससे	-8.29333
▁ऊ	-8.29425
▁इसकी	-8.29469
▁देशों	-8.29504
▁जिसका	-8.29505
▁स्वीकार	-8.29706
▁अधिकारी	-8.29856
सा	-8.3004
▁ठीक	-8.30332
▁देते	-8.30375
▁प्रस्तुत	-8.30448
ति	-8.30448
▁संबंधी	-8.30652
▁रखने	-8.30796
▁उत्पादन	-8.31294
ै	-8.31386
▁अंतर्गत	-8.31879
▁रखा	-8.32221
▁एन	-8.32397
▁सूची	-8.32412
▁त	-8.32453
▁जैसा	-8.32483
▁उद्देश्य	-8.32687
▁सुधार	-8.32936
▁बड़े	-8.32996
▁<	-8.33031
▁उपधारा	-8.33132
रे	-8.33525
▁ऊपर	-8.33758
▁संघ	-8.33779
▁राष्ट्र	-8.3388
▁शरीर	-8.34973
▁सीमा	-8.35013
▁पा	-8.35208
▁बल्कि	-8.35767
स्त	-8.35825
६	-8.35934
▁मध्य	-8.36076
▁ओ	-8.36425
ध	-8.36712
▁चाहते	-8.36765
वि	-8.37399
▁मेरी	-8.37436
▁रह	-8.37681
▁समूह	-8.37855
▁ली	-8.38535
▁बे	-8.38581
▁उ	-8.38653
▁समिति	-8.38802
▁विशिष्ट	-8.39103
▁दृष्टि	-8.39111
▁क्षमता	-8.39267
को	-8.39459
▁ला	-8.39483
▁उपबंध	-8.39585
▁सही	-8.39588
ात्मक	-8.40325
▁अतिरिक्त	-8.40612
▁प्रश्न	-8.40678
▁देखा	-8.40731
▁अनुच्छेद	-8.40802
▁ज	-8.41098
़	-8.41105
▁सामने	-8.41234
▁आने	-8.4138
▁रंग	-8.41599
▁नीचे	-8.41641
▁यहाँ	-8.41663
ंड	-8.41933
कार	-8.41989
▁न्याय	-8.42036
▁युद्ध	-8.42241
▁कहते	-8.42316
▁नियम	-8.42362
दा	-8.42468
▁मांग	-8.42655
▁स्वास्थ्य	-8.42815
▁च	-8.42913
▁वर्ग	-8.42941
ीकरण	-8.4299
्र	-8.43201
गत	-8.43242
▁यात्रा	-8.439
▁भर	-8.44188
▁बी	-8.44293
▁परंतु	-8.44297
▁सहयोग	-8.4439
▁लेने	-8.44447
▁अनुसंधान	-8.445
मान	-8.44797
▁स्थित	-8.44913
▁वस्तु	-8.45375
▁वर्तमान	-8.45461
▁पानी	-8.45786
▁परन्तु	-8.46212
▁दिए	-8.46243
ॉ	-8.46247
▁वर्षों	-8.46473
▁प्रयोजन	-8.46553
▁यू	-8.46701
e	-8.46712
▁व्यापार	-8.46719
▁साल	-8.46773
▁आर	-8.46787
▁छोटे	-8.46856
▁विवाह	-8.47148
▁विदेशी	-8.47214
▁अनुभव	-8.47242
▁संयुक्त	-8.47349
दार	-8.47671
टी	-8.48006
▁निर्धारण	-8.48027
▁ह	-8.48079
▁करेगा	-8.48367
▁बल	-8.48403
▁परि	-8.48435
▁आम	-8.48654
▁अंत	-8.48769
▁डी	-8.48809
▁उससे	-8.49114
▁जमा	-8.49231
▁होंगे	-8.4936
▁व्यक्तियों	-8.49462
▁भीतर	-8.4966
▁थीं	-8.49702
▁वास्तव	-8.49811
▁मृत्यु	-8.50027
▁बच्चों	-8.5005
▁बड़ा	-8.50235
▁राज	-8.50371
▁तौर	-8.50425
▁अव	-8.50567
▁आधारित	-8.50744
▁नियंत्रण	-8.50766
▁सिंह	-8.50858
▁उसी	-8.50874
▁प्रथम	-8.50882
▁उच्चतम	-8.51054
स्ट	-8.51111
▁अध्ययन	-8.51675
▁रहने	-8.51709
ष	-8.51788
ओ	-8.51929
प्र	-8.52002
s	-8.52137
वी	-8.52261
▁वृद्धि	-8.52452
▁उदाहरण	-8.52513
▁नही	-8.52648
▁विश्वविद्यालय	-8.52678
▁रहते	-8.52781
▁प्रदेश	-8.52984
▁माल	-8.5323
▁ज्यादा	-8.53432
▁मत	-8.53616
एँ	-8.53677
न्	-8.53713
▁संस्थान	-8.53758
ँ	-8.53806
डी	-8.53852
गा	-8.54033
▁अप	-8.54206
▁सरकारी	-8.5429
▁समाप्त	-8.54356
▁लगता	-8.54381
ौ	-8.54433
▁दूसरी	-8.54642
▁विकसित	-8.54811
▁परिणाम	-8.55305
▁काल	-8.55369
▁करेंगे	-8.55531
▁अंतिम	-8.55765
▁बाजार	-8.55807
▁नए	-8.5586
▁न्यायाधीश	-8.55918
▁जन्म	-8.5609
▁वित्तीय	-8.56163
▁मदद	-8.56246
भ	-8.56336
▁प्रकृति	-8.56399
▁जांच	-8.56529
छ्ष	-8.56545
ण्श्	-8.56589
▁पैदा	-8.56736
▁प्रस्ताव	-8.56954
▁भूमि	-8.57139
▁अन	-8.57165
▁उत्पन्न	-8.5738
▁धन	-8.57478
▁अपील	-8.57517
▁स्थापना	-8.57674
▁पहचान	-8.57751
▁निर्धारित	-8.57779
▁दिल्ली	-8.58106
▁लेकर	-8.5822
▁कैसे	-8.5841
▁केंद्र	-8.58458
▁बस	-8.58549
▁इतिहास	-8.58605
▁किंतु	-8.58625
▁भूमिका	-8.58725
▁जन	-8.58823
▁रुप	-8.59165
नि	-8.59247
फ़	-8.59508
▁संदेश	-8.59653
▁हाथ	-8.59733
▁रोग	-8.59762
▁स्वतंत्रता	-8.59942
▁किये	-8.60306
▁समस्या	-8.6033
▁सदस्यों	-8.6037
▁पुनः	-8.60563
▁संगठन	-8.60623
▁करे	-8.60766
▁हमने	-8.60895
▁घ	-8.61143
▁शासन	-8.61259
▁संसद	-8.61418
▁मात्रा	-8.61424
▁खोज	-8.61438
▁संशोधन	-8.61506
▁अच्छा	-8.61514
0	-8.61557
▁माना	-8.61592
▁पहुंच	-8.61865
▁आवेदन	-8.61984
टा	-8.6205
▁परिवार	-8.62194
पुर	-8.62252
ठ	-8.62949
▁कानून	-8.62961
▁आरंभ	-8.63006
▁समझ	-8.63031
▁भिन्न	-8.63281
▁पक्ष	-8.63328
▁राज्यों	-8.63448
▁सत्ता	-8.63516
▁मु	-8.63686
▁कांग्रेस	-8.63797
▁ल	-8.64012
▁सहित	-8.64057
▁बनाया	-8.64291
बी	-8.64446
▁बाहरी	-8.64552
▁छोड़	-8.64946
▁सन्	-8.6534
▁यही	-8.65468
▁बराबर	-8.65474
▁मिला	-8.65542
▁भुगतान	-8.65609
▁अच्छी	-8.65797
▁निवेश	-8.65803
▁सुनिश्चित	-8.65852
▁ताकि	-8.65898
▁उचित	-8.65947
७	-8.65973
▁साहित्य	-8.66298
▁छ	-8.66305
▁राय	-8.66341
▁दक्षिण	-8.6647
इ	-8.66471
▁लाख	-8.66472
▁व्यापक	-8.66721
▁विस्तार	-8.66956
▁भ	-8.66973
▁राम	-8.66985
हा	-8.67016
▁प्रशिक्षण	-8.67126
▁सह	-8.67279
में	-8.67554
ण्ड	-8.67614
▁दुनिया	-8.67705
▁बनाए	-8.67775
▁खेल	-8.67847
▁प्रेम	-8.67861
ास	-8.67923
▁अपराध	-8.67959
रो	-8.67979
ड़ा	-8.68112
▁जबकि	-8.68199
▁जाएगी	-8.68366
▁रहता	-8.68451
o	-8.68462
घ	-8.68472
▁एम	-8.68561
▁स्थानीय	-8.68603
▁जिन	-8.68706
▁विरुद्ध	-8.69311
▁लक्ष्य	-8.6937
▁पश्चात्	-8.69412
▁उसमें	-8.69615
कारी	-8.69838
▁अपेक्षा	-8.69873
▁तहत	-8.7009
▁देख	-8.70385
▁अमेरिका	-8.70542
▁जगह	-8.70781
▁जरूरत	-8.70847
▁दिशा	-8.70879
▁निर्दिष्ट	-8.70983
▁चल	-8.71019
▁मार्ग	-8.71354
▁कल	-8.715
वाद	-8.71612
▁चला	-8.7162
▁बच्चे	-8.71622
▁उनमें	-8.71824
▁होकर	-8.72101
▁बंद	-8.72332
▁प्रभावित	-8.72336
▁पीछे	-8.72425
त्र	-8.72698
अ	-8.73005
वर	-8.73018
▁चाहिये	-8.73148
▁पर्याप्त	-8.73292
करण	-8.73348
▁क्रिया	-8.73401
▁आकार	-8.73461
ंस	-8.73476
▁सत्य	-8.73486
▁वेबसाइट	-8.73554
▁प्रबंधन	-8.73759
▁बाल	-8.73772
▁पिता	-8.74047
▁सार्वजनिक	-8.74226
स्	-8.74331
a	-8.74677
▁पूंजी	-8.74991
▁हे	-8.75051
▁कमी	-8.75123
▁ट	-8.75156
▁पिछले	-8.75497
▁निम्नलिखित	-8.75525
▁परियोजना	-8.75798
▁पुलिस	-8.76004
मी	-8.76034
▁दिनों	-8.76268
▁गांधी	-8.76269
त्व	-8.76372
आ	-8.76478
तः	-8.7664
▁प्रवेश	-8.76645
सं	-8.76718
▁आया	-8.76772
▁मंदिर	-8.76779
▁केंद्रीय	-8.77159
▁A	-8.77282
जा	-8.77378
▁पहली	-8.77398
पन	-8.77643
पी	-8.77653
▁गैर	-8.77655
▁वो	-8.77907
▁क्यों	-8.78333
बा	-8.78489
▁सक्रिय	-8.78549
▁र	-8.78591
▁मान	-8.78666
▁कहीं	-8.78794
▁कह	-8.78799
▁दंड	-8.78828
▁सम	-8.78871
▁प्रगति	-8.78879
▁सर	-8.78937
ंक	-8.79278
ंट	-8.79363
पर	-8.79413
▁संभव	-8.79484
▁अलावा	-8.79801
▁निश्चित	-8.80002
तर	-8.80111
▁फाइल	-8.80151
▁फ	-8.80171
▁विवरण	-8.80284
▁ऊर्जा	-8.80298
▁शब्दों	-8.80367
▁ग्रामीण	-8.80392
▁चाहे	-8.80485
िन	-8.80488
▁मंत्रालय	-8.80543
▁अनुमति	-8.80575
ार	-8.80704
र्स	-8.80757
▁राजा	-8.80888
▁बीमा	-8.8108
▁औद्योगिक	-8.81111
ंद	-8.8121
▁व्यक्त	-8.81219
▁बदल	-8.81321
▁बा	-8.81349
▁पार	-8.81512
▁बोर्ड	-8.81613
वादी	-8.81669
▁याद	-8.81731
▁लगे	-8.81818
▁अध्यक्ष	-8.81854
▁व्यवहार	-8.81859
▁झ	-8.81906
▁ढंग	-8.81913
▁समर्थन	-8.81935
▁लिखा	-8.81938
▁गति	-8.82013
▁रचना	-8.8229
▁नदी	-8.82533
▁पांच	-8.82554
▁करोड़	-8.82555
▁महा	-8.82686
▁अंग	-8.82869
▁महत्व	-8.82898
▁जिन्हें	-8.83014
▁स्व	-8.83208
वे	-8.83451
▁संस्था	-8.83599
▁शायद	-8.8372
▁इस्तेमाल	-8.83849
▁सक्षम	-8.84081
▁सुविधा	-8.84186
▁देती	-8.84225
▁लेखा	-8.84271
▁समाधान	-8.84303
▁राजनीतिक	-8.84306
मे	-8.84387
▁कला	-8.84438
▁आधुनिक	-8.8454
▁महान	-8.84822
दी	-8.84895
▁केन्द्र	-8.85035
ड़ी	-8.85238
▁खर्च	-8.85352
▁अल	-8.85354
▁चुका	-8.85529
▁प्रकाश	-8.85604
▁प्रकट	-8.85661
▁जिनमें	-8.85693
▁पाया	-8.85727
▁चिकित्सा	-8.85782
म्ब	-8.85918
▁इतना	-8.86002
▁मुखर्जी	-8.86898
▁एक्स	-8.87085
▁ईश्वर	-8.871
▁एल	-8.87264
▁सहायक	-8.87531
▁भा	-8.87565
▁भविष्य	-8.87598
▁योग्य	-8.87706
▁स्कूल	-8.87949
▁मेरा	-8.8795
▁टी	-8.88039
▁मनुष्य	-8.88252
▁सामग्री	-8.88473
यां	-8.88638
▁न्यायिक	-8.88643
▁जैसी	-8.88648
▁हमारा	-8.88704
▁मुक्त	-8.88712
▁श	-8.88785
▁भाव	-8.88787
▁मि	-8.88918
म्	-8.88949
▁चाहता	-8.88957
▁बंगाल	-8.88977
▁पालन	-8.89123
छ	-8.89128
▁पूरे	-8.89194
▁तारीख	-8.89288
▁वास्तविक	-8.8939
▁वापस	-8.8942
▁निर्यात	-8.8949
ाव	-8.89595
▁य	-8.89664
▁हाल	-8.89781
▁पुस्तक	-8.89793
▁संरक्षण	-8.89807
▁रक्षा	-8.8981
▁निजी	-8.90118
तम	-8.9038
▁कविता	-8.90513
क्स	-8.9053
▁संपत्ति	-8.90564
▁प्रकाशित	-8.90572
क्ष	-8.90716
्या	-8.90849
▁बनाम	-8.90856
▁यद्यपि	-8.90867
▁विधान	-8.9095
▁दल	-8.91126
्म	-8.91136
▁पुरस्कार	-8.91144
र्	-8.91264
▁नया	-8.91301
▁किस	-8.91308
हार	-8.91338
▁अति	-8.91519
्त	-8.91532
▁लग	-8.91588
▁सो	-8.91595
▁पे	-8.91662
▁जीव	-8.91765
▁आत्मा	-8.91818
▁अवस्था	-8.91827
▁प्रारंभ	-8.91887
▁इनमें	-8.91991
▁सोच	-8.91991
▁न्यायालयों	-8.92034
▁रक्त	-8.92045
▁रकम	-8.92165
कर्ता	-8.92411
▁दशा	-8.92433
▁चर्चा	-8.92445
i	-8.92495
▁भावना	-8.92498
▁समक्ष	-8.92544
t	-8.92644
▁रखना	-8.9279
▁निर्देश	-8.92885
▁हमेशा	-8.9304
▁शहर	-8.93104
▁कंप्यूटर	-8.93108
▁कवि	-8.93112
▁जे	-8.9312
▁उल्लेख	-8.9317
▁युवा	-8.93237
▁पृष्ठ	-8.93243
▁सिर्फ	-8.93369
ढ़	-8.93507
▁संदर्भ	-8.93529
रण	-8.93535
▁रखते	-8.93575
▁अधिकांश	-8.93743
▁युग	-8.93763
▁लाल	-8.93773
▁उत्पाद	-8.93775
▁बेहतर	-8.9381
िल	-8.94182
▁सकेगा	-8.94331
▁बने	-8.94431
▁सेवाओं	-8.94496
झ	-8.945
ये	-8.94512
▁मंत्री	-8.94577
▁जाये	-8.94599
▁देखने	-8.94628
▁संपर्क	-8.94642
▁दें	-8.94718
रू	-8.94775
▁रे	-8.94908
▁a	-8.94943
▁सेना	-8.95092
▁अधि	-8.95099
▁लागत	-8.95187
▁महिला	-8.95207
▁केन्द्रीय	-8.95617
▁संरचना	-8.95759
नाथ	-8.95915
ान	-8.96027
▁कदम	-8.96096
▁धीरे	-8.96127
▁भू	-8.96246
▁बताया	-8.96275
▁बहु	-8.96306
▁सि	-8.96381
▁सदन	-8.96435
▁परीक्षा	-8.96855
▁पि	-8.96914
▁योगदान	-8.96939
▁चित्र	-8.96968
▁किन्तु	-8.97044
▁लघु	-8.9708
▁जिसकी	-8.97083
▁निधि	-8.97165
▁छोटी	-8.97301
▁पुरुष	-8.97833
▁संकेत	-8.97946
▁रि	-8.97955
▁उपचार	-8.97963
उ	-8.97988
▁पद्धति	-8.98009
▁पश्चिम	-8.98228
▁दिवस	-8.98267
▁दिखाई	-8.98268
त्त	-8.98332
▁प्रशासन	-8.98398
शी	-8.98518
▁दूसरा	-8.98565
▁गो	-8.98685
▁सिद्धांत	-8.98742
▁ध	-8.98861
▁अंतर	-8.98866
▁धार्मिक	-8.98902
▁उठा	-8.99003
जन	-8.99014
▁रु	-8.9907
▁कोशिश	-8.99279
▁वहाँ	-8.9947
▁रख	-8.99508
▁सीमित	-8.99613
▁नेटवर्क	-8.99655
▁तरीके	-8.99844
▁सम्मान	-9.00056
▁तंत्र	-9.00178
▁प्रणब	-9.0032
▁प्रदर्शन	-9.00423
८	-9.00439
▁ब्रिटिश	-9.01063
▁व्य	-9.01073
टे	-9.01093
शा	-9.01289
▁साधारण	-9.01291
▁सारे	-9.01447
▁आयु	-9.01473
▁आशा	-9.01515
▁जाति	-9.01608
▁अध्याय	-9.01752
ाल	-9.01802
y	-9.01858
ाय	-9.01924
▁प्रभावी	-9.02011
▁रहती	-9.02062
▁अनिवार्य	-9.02065
▁आंदोलन	-9.02065
ंच	-9.02164
▁समझा	-9.02172
▁मुद्रा	-9.02229
न्द	-9.02337
▁हिन्दी	-9.02546
वीं	-9.02634
▁उनसे	-9.02635
िए	-9.02647
ाना	-9.02715
▁अंग्रेजी	-9.03005
▁सफल	-9.03397
ंज	-9.03438
▁हित	-9.03441
▁गा	-9.03522
▁संस्कृति	-9.03603
▁प्राकृतिक	-9.03744
▁ऑफ	-9.03825
▁दस	-9.03837
ूर	-9.04041
▁वाद	-9.04066
स्थ	-9.04236
▁गुणवत्ता	-9.04257
▁विशाल	-9.04288
बल	-9.04327
▁स्प	-9.04572
▁मै	-9.04647
▁सम्मिलित	-9.04654
▁जहाँ	-9.04695
▁बढ़	-9.04858
▁देखते	-9.04889
▁शांति	-9.05038
▁S	-9.05039
▁आता	-9.05208
▁वित्त	-9.05235
▁विवाद	-9.05343
▁विधेयक	-9.05372
▁जिला	-9.05509
▁भोजन	-9.05877
रु	-9.06079
▁लि	-9.06178
▁अधिकारियों	-9.06222
▁संगीत	-9.06225
S	-9.06239
▁आत्म	-9.06286
▁बि	-9.06499
▁उपकरण	-9.065
▁कार्यालय	-9.06604
▁मा	-9.06738
▁हिस्सा	-9.06742
▁नाटक	-9.06784
▁वर्णन	-9.06835
▁खुलती	-9.06922
डा	-9.07035
मय	-9.07072
▁आपकी	-9.07126
▁व्यक्तिगत	-9.07464
er	-9.07706
▁विंडों	-9.07893
▁वही	-9.08088
्व	-9.08123
▁मी	-9.08132
▁अत्यंत	-9.08173
▁इच्छा	-9.08181
पा	-9.08187
▁मिलता	-9.08207
▁सकें	-9.08286
▁पड़ा	-9.08307
▁शुल्क	-9.08378
▁समारोह	-9.08463
▁शेयर	-9.08486
▁पेश	-9.08533
▁उपयुक्त	-9.08654
मन	-9.08706
▁मुस्लिम	-9.08833
▁गुण	-9.08844
▁संहिता	-9.09082
▁अतः	-9.0913
ंत	-9.09186
शील	-9.09224
▁संघर्ष	-9.09255
काल	-9.09318
▁पड़ता	-9.09483
▁घोषणा	-9.095
▁सिद्ध	-9.09504
▁करनी	-9.09531
▁व्यय	-9.0955
▁लेना	-9.09622
ृ	-9.09646
▁विरोध	-9.0966
▁तुलना	-9.09814
▁प्रा	-9.09832
▁विकल्प	-9.09857
▁जिनके	-9.09896
▁निर्धारिती	-9.10017
▁विचारों	-9.10137
▁बधाई	-9.10168
ां	-9.10257
▁दा	-9.10296
▁घटना	-9.10469
▁गु	-9.10573
▁रा	-9.10576
ड़े	-9.10577
▁दृष्टिकोण	-9.1072
▁प्राचीन	-9.10843
▁सफलता	-9.11014
▁वैज्ञानिक	-9.11067
▁चि	-9.11369
▁संभावना	-9.1139
▁बता	-9.11408
▁निर्भर	-9.11626
▁भारी	-9.1172
▁सम्मेलन	-9.11904
▁रो	-9.12201
म्प	-9.1221
▁बिल	-9.12264
▁उपबंधों	-9.12351
▁कर्म	-9.1251
क्	-9.12647
रि	-9.12652
बद्ध	-9.12655
▁सिविल	-9.12722
▁गलत	-9.1282
▁नियमों	-9.12836
▁सिफारिश	-9.12868
▁खुद	-9.12882
▁सुन	-9.12961
▁खरीद	-9.12995
९	-9.13108
▁नये	-9.13286
ेशन	-9.13293
▁फ़	-9.13296
▁निम्न	-9.13306
▁i	-9.13311
▁तथापि	-9.13368
▁आयोजित	-9.13562
▁ऐ	-9.13577
▁नगर	-9.13726
▁इं	-9.13776
▁प्रधान	-9.13792
▁व्यवसाय	-9.13979
शन	-9.1411
▁हिन्दू	-9.14157
▁संस्थानों	-9.14164
▁गंभीर	-9.14165
▁विनिर्दिष्ट	-9.14245
▁पाने	-9.14292
कों	-9.14337
▁हृदय	-9.14365
▁अर्थात्	-9.14421
▁हा	-9.14495
▁आते	-9.1454
▁संसाधन	-9.14642
▁पर्यावरण	-9.14656
▁कार्यवाही	-9.14765
l	-9.15137
▁फ़ाइल	-9.15191
वर्ती	-9.15423
▁सुझाव	-9.15439
ाम	-9.15453
▁दु	-9.15542
▁खाते	-9.15545
▁जानते	-9.15555
▁बोल	-9.15772
यो	-9.15889
▁सिर	-9.15998
▁दर्शन	-9.16026
▁जानी	-9.1606
▁अच्छे	-9.16062
▁माता	-9.16107
▁कार्रवाई	-9.16137
▁फल	-9.1623
▁जिसने	-9.16321
▁संस्कृत	-9.16372
▁शिकायत	-9.16422
▁कठिन	-9.1651
▁ठ	-9.16511
▁सुरक्षित	-9.16546
▁जरूरी	-9.16614
▁लेते	-9.16727
▁परिषद	-9.16849
िस	-9.16859
▁–	-9.16904
▁अंतरराष्ट्रीय	-9.16995
वार	-9.17151
▁मह	-9.1724
▁स्वरूप	-9.17318
▁ड	-9.17482
यें	-9.17522
ेट	-9.17545
▁ब्याज	-9.17574
▁पारित	-9.17618
ष्ट	-9.17657
▁बनाना	-9.17736
▁वी	-9.17884
u	-9.17935
वाह	-9.17974
00	-9.18022
k	-9.18052
▁सर्व	-9.18074
▁निकट	-9.18209
▁कहना	-9.1848
f	-9.18786
यी	-9.18796
▁जान	-9.18852
त्	-9.18863
▁मात्र	-9.18959
▁सू	-9.18967
▁सलाह	-9.19076
▁डॉ	-9.19158
▁डि	-9.19304
▁खाद्य	-9.19441
▁आदमी	-9.19445
▁रोक	-9.19638
▁छोटा	-9.19676
▁काव्य	-9.19687
▁डेटा	-9.19878
लि	-9.20019
▁अर्थव्यवस्था	-9.20046
▁उपाय	-9.20195
▁कौन	-9.20584
▁डा	-9.20614
▁उपस्थित	-9.20677
▁गर्इ	-9.20723
▁तकनीकी	-9.20849
▁उद्यम	-9.20948
▁मिली	-9.2123
▁सका	-9.21236
▁अंदर	-9.21275
कृत	-9.21382
▁पदार्थ	-9.21383
▁तरफ	-9.21466
▁आदर्श	-9.21504
▁मित्र	-9.21563
मो	-9.21592
▁संपूर्ण	-9.21612
▁लगाया	-9.21678
व्य	-9.21815
ांत	-9.2192
▁इजरायल	-9.22012
▁हैः	-9.22127
▁मर	-9.22152
▁होनी	-9.22179
वल	-9.22194
▁मौजूद	-9.22273
▁कार्यों	-9.22326
▁तेल	-9.22388
▁अधिकारों	-9.22416
▁स्वतंत्र	-9.22435
चर	-9.22441
्यु	-9.22566
▁सौ	-9.22633
र्क	-9.22633
▁नियुक्त	-9.22635
▁समुदाय	-9.22744
▁कहानी	-9.2275
▁वाणिज्यिक	-9.22843
▁सात	-9.22861
्यू	-9.22936
▁दृश्य	-9.22962
▁पहला	-9.23
▁अप्रैल	-9.2325
▁तर्क	-9.23356
यर	-9.23463
▁पश्चिमी	-9.23474
पूर्वक	-9.23475
▁मार्च	-9.23551
▁तेजी	-9.23552
▁तथ्य	-9.2366
▁स्थायी	-9.23687
▁विद्यमान	-9.23872
▁हानि	-9.24113
▁परीक्षण	-9.24115
▁महिलाओं	-9.24146
िश	-9.24307
▁शेष	-9.24356
हर	-9.24377
▁अरब	-9.24606
▁भाई	-9.24625
▁रात	-9.24769
▁पार्टी	-9.24849
▁खाता	-9.24945
▁चुके	-9.25106
▁वार्षिक	-9.25113
ियाँ	-9.25213
▁कीमत	-9.2525
▁नागरिक	-9.25277
▁क्रम	-9.25494
राम	-9.25504
यन	-9.25513
▁रहना	-9.25545
▁निर्वाचन	-9.25621
▁निगम	-9.25717
▁डे	-9.25753
▁विद्युत	-9.25916
▁कृपया	-9.26113
▁पाकिस्तान	-9.26113
▁समुद्र	-9.26179
रूप	-9.26213
कु	-9.2637
▁मानसिक	-9.26439
▁मजबूत	-9.26471
सर	-9.26473
टर	-9.26488
▁शताब्दी	-9.26606
▁बनी	-9.26608
A	-9.26693
▁परामर्श	-9.26835
खा	-9.26842
▁बैठक	-9.26948
ल्ल	-9.27028
▁आपका	-9.27034
▁सम्बन्ध	-9.27048
रिया	-9.27088
▁महसूस	-9.27102
▁विस्तृत	-9.27152
▁गुना	-9.27188
▁बु	-9.27296
युक्त	-9.27368
▁योग	-9.27435
हीन	-9.27582
▁वातावरण	-9.27651
▁संचार	-9.27703
▁अंश	-9.27748
▁शून्य	-9.27761
३०	-9.27803
▁वेतन	-9.27896
▁कर्मचारियों	-9.27901
▁प्रमाण	-9.27955
▁निर्	-9.28096
▁लाने	-9.28112
▁इस्लाम	-9.28128
▁निकाल	-9.28253
▁प्राप्ति	-9.2835
▁गांव	-9.28387
ेन	-9.28388
▁विदेश	-9.28453
▁वस्तुओं	-9.28475
▁रोजगार	-9.28507
▁सूक्ष्म	-9.28656
▁ग्रहण	-9.28698
▁निर्मित	-9.28709
▁दायित्व	-9.28722
▁खो	-9.28764
▁स्रोत	-9.28789
▁गिर	-9.28861
▁ब्र	-9.28877
▁बीज	-9.28897
▁जिन्होंने	-9.28909
ेज	-9.28912
n	-9.28941
▁अत्यधिक	-9.29011
▁जोड़	-9.29101
▁दोष	-9.29262
वान	-9.29325
▁परिस्थितियों	-9.29328
्न	-9.29358
▁ग्राम	-9.29432
▁कल्पना	-9.29473
▁वायु	-9.29633
बे	-9.29669
▁प्रसिद्ध	-9.29686
▁मार	-9.29712
▁मो	-9.29712
▁दिये	-9.29717
वें	-9.29743
▁संकल्प	-9.2978
न्त	-9.29932
r	-9.30034
▁चयन	-9.30047
▁नियमित	-9.30197
▁अगले	-9.30419
▁सरल	-9.30454
▁खा	-9.30491
▁उपन्यास	-9.30761
दर	-9.30833
▁त्रुटि	-9.30838
▁आए	-9.30953
▁एफ	-9.3096
▁हल	-9.30967
▁प्रधानमंत्री	-9.31009
▁यथा	-9.31078
▁करार	-9.31228
▁हवा	-9.31337
E	-9.3135
▁सामना	-9.31353
ेल	-9.31374
▁बह	-9.31446
▁आयुक्त	-9.31486
▁आरोप	-9.31496
▁समस्याओं	-9.31515
▁इतनी	-9.31526
▁भाषण	-9.31534
तु	-9.31586
▁मिलने	-9.31735
▁चुनाव	-9.31828
▁श्रेणी	-9.31929
▁कानूनी	-9.31963
▁शुद्ध	-9.32145
▁प्रत्यक्ष	-9.32202
▁पत्नी	-9.32204
▁ना	-9.32214
▁आती	-9.32442
▁छात्र	-9.32571
▁सांस्कृतिक	-9.32677
▁बढ़ाने	-9.32731
▁तत्व	-9.32757
▁लेखक	-9.32924
▁कराने	-9.33043
▁दावा	-9.33195
ेश	-9.33385
▁जोर	-9.3342
▁हालांकि	-9.33468
क्त	-9.33471
ोन	-9.33611
▁अनुवाद	-9.3369
▁क्षेत्रीय	-9.33833
द्र	-9.33916
राज	-9.33947
▁अंक	-9.33986
▁निरंतर	-9.34
▁अस	-9.34072
p	-9.34178
ज़ा	-9.3435
▁अनुकूल	-9.34592
ही	-9.34713
▁पड़	-9.34738
▁अधिकरण	-9.3485
▁गणराज्य	-9.34857
▁व्या	-9.34997
▁मौसम	-9.35019
▁पु	-9.35062
▁प्राधिकरण	-9.35125
▁स्थल	-9.35153
▁देव	-9.35186
▁बावजूद	-9.35233
▁मेल	-9.35347
▁हिंदू	-9.35405
▁नामक	-9.35571
सु	-9.3564
▁लगी	-9.35689
ंध	-9.35735
पो	-9.35829
▁सच	-9.35837
▁मामला	-9.35899
▁कै	-9.35904
▁आतंकवाद	-9.35915
▁d	-9.35917
▁अदालत	-9.35992
▁कल्याण	-9.361
ाने	-9.36138
याँ	-9.36209
▁मुसलमानों	-9.36342
▁पाठ	-9.36417
ar	-9.36494
▁बढ़ा	-9.36518
आर	-9.36576
▁पेज	-9.36604
ियन	-9.3661
▁इनके	-9.36611
▁आयात	-9.36613
कि	-9.36613
▁हिंदी	-9.36684
▁इंडिया	-9.3687
▁भेज	-9.36964
▁प्रायः	-9.37157
▁शीघ्र	-9.37233
▁महीने	-9.3731
▁लेख	-9.37369
▁आये	-9.37383
▁पुत्र	-9.37467
M	-9.37522
▁कर्मचारी	-9.37528
ाँ	-9.3775
भाव	-9.378
▁उक्त	-9.37815
▁अधिकतम	-9.37945
▁शा	-9.37964
▁निदेशक	-9.38129
▁पुनर्	-9.38166
▁अधिकारिता	-9.38232
▁रुपये	-9.38273
▁मानक	-9.383
सन	-9.38312
▁विजय	-9.38419
▁डाल	-9.385
▁गठन	-9.38524
▁शाखा	-9.38662
▁संस्थाओं	-9.38692
▁भार	-9.38695
▁तट	-9.38748
▁खास	-9.38804
▁प्रतिक्रिया	-9.38811
▁P	-9.38962
▁सीधे	-9.38971
▁इत्यादि	-9.38972
ेड	-9.39083
▁निकल	-9.39175
▁सारी	-9.39211
न्न	-9.39238
स्प	-9.39334
▁पै	-9.39372
▁बिजली	-9.3942
▁गृह	-9.39558
▁शैली	-9.3966
▁सिस्टम	-9.39718
ोप	-9.39728
▁साफ	-9.39764
▁तुम्हें	-9.39779
▁एच	-9.39797
▁मां	-9.39961
लो	-9.3999
▁लो	-9.40019
▁मूल्यांकन	-9.40051
▁प्रो	-9.4006
▁डाक	-9.40209
रत	-9.40244
▁जवाब	-9.40381
▁साक्ष्य	-9.40442
▁स्वामी	-9.40582
▁प्रतीक	-9.4062
▁संग्रह	-9.40829
▁प्रचार	-9.40879
वन	-9.40887
गो	-9.40958
नीय	-9.40979
▁आनंद	-9.41019
▁मिलती	-9.41026
▁अंतरण	-9.41038
▁मान्यता	-9.41068
▁उपभोक्ता	-9.41122
िता	-9.41176
▁साधन	-9.41285
▁आक्रमण	-9.41308
निक	-9.41392
▁लगाने	-9.41398
▁कारबार	-9.41413
▁प्रावधान	-9.41472
▁जल्दी	-9.41694
▁तभी	-9.41709
▁रखे	-9.41839
ोर	-9.41872
डे	-9.41997
र्ड	-9.41997
▁मुख	-9.42145
▁हजार	-9.42227
▁पुराने	-9.42268
र्न	-9.42317
▁नोट	-9.42611
▁कृष्ण	-9.42683
▁समस्त	-9.42729
चा	-9.42789
▁प्रयुक्त	-9.42795
I	-9.42812
▁पात्र	-9.42822
▁जून	-9.42848
▁T	-9.42882
▁अस्तित्व	-9.42912
▁सवाल	-9.43069
स्क	-9.4308
▁जाय	-9.43119
बर	-9.4312
▁रुपए	-9.4312
▁पहल	-9.43212
▁गैस	-9.43219
▁नेता	-9.43317
▁वै	-9.43346
▁देखभाल	-9.43496
▁नव	-9.43613
▁मशीन	-9.43635
▁समाचार	-9.43853
▁लोकतंत्र	-9.43985
▁आपने	-9.44011
▁प्रयत्न	-9.44025
▁कं	-9.44126
▁जनवरी	-9.44384
▁शीर्ष	-9.44524
▁कथा	-9.44662
▁तेज	-9.44662
▁C	-9.44679
▁प्रतीत	-9.4468
रों	-9.44723
ियो	-9.44748
एल	-9.44817
▁मानते	-9.44843
च्छ	-9.44979
▁राजनैतिक	-9.45032
▁शिव	-9.45062
▁इन्हें	-9.45153
▁जायेगा	-9.4525
▁पथ	-9.45252
▁महत्त्वपूर्ण	-9.45343
दान	-9.45465
▁बढ़ावा	-9.45496
▁कटौती	-9.45628
▁दिल	-9.45715
▁पंजाब	-9.45807
▁न्यायाधीशों	-9.45891
▁नजर	-9.45926
स्ट्र	-9.45952
▁नेतृत्व	-9.46048
▁गतिविधियों	-9.46185
al	-9.46317
द्	-9.46334
▁प्रेरित	-9.46344
▁वितरण	-9.4635
P	-9.46386
पति	-9.46411
▁विषयों	-9.46411
▁रोगी	-9.46442
▁बिक्री	-9.4653
▁तय	-9.46683
▁चेतना	-9.46715
▁रखी	-9.46766
▁जमीन	-9.46786
र्ट	-9.46793
▁प्रोत्साहन	-9.46834
▁स्मृति	-9.46834
▁मुसलमान	-9.46867
▁विद्यार्थियों	-9.46894
मु	-9.46902
▁द्वार	-9.47014
▁प्राधिकारी	-9.47152
▁घरेलू	-9.47258
▁हु	-9.47353
िट	-9.47358
शि	-9.47411
▁प्रकाशन	-9.47577
ुक	-9.47592
▁शुभकामनाएं	-9.47687
▁चलता	-9.47801
▁प्रदर्शित	-9.47807
▁प्राण	-9.47871
▁स्वागत	-9.47888
d	-9.47962
▁टन	-9.48004
▁मिशन	-9.48018
▁एशिया	-9.48023
▁उनको	-9.48025
ंगी	-9.48029
ल्	-9.48069
▁बर	-9.48091
ची	-9.48109
्क	-9.48162
▁जि	-9.48163
an	-9.48167
ज्	-9.48191
▁थ	-9.48419
▁बनाई	-9.48511
एम	-9.48555
▁भौतिक	-9.48568
▁जोखिम	-9.48729
▁असम	-9.48746
गर	-9.48771
▁खुशी	-9.48857
▁आपूर्ति	-9.48866
re	-9.48884
▁प्राथमिक	-9.48928
▁आध्यात्मिक	-9.48976
▁शारीरिक	-9.48976
▁स्थानों	-9.49115
ाया	-9.49131
पाल	-9.49136
▁दस्तावेज	-9.4919
▁मगर	-9.49265
▁मद	-9.49307
जे	-9.49331
मि	-9.4943
▁अभिव्यक्ति	-9.49502
एस	-9.4953
त्य	-9.49627
▁पहुंचा	-9.49634
▁स्पष्टीकरण	-9.49672
▁विमान	-9.49677
▁तरीका	-9.49722
ीन	-9.49727
▁घोषित	-9.49764
▁न्यू	-9.4985
▁लौट	-9.49869
▁बाबत	-9.4991
▁अपेक्षित	-9.49972
▁लिखित	-9.50025
▁उठ	-9.50039
▁प्रसन्नता	-9.50148
▁अवश्य	-9.50171
▁बैंकों	-9.50183
▁भागों	-9.50188
▁सामान	-9.50191
▁सुना	-9.50196
▁शक्तियों	-9.50266
▁भूल	-9.50294
▁छूट	-9.50324
ज्ञ	-9.50412
गु	-9.50416
▁मंच	-9.50454
▁नष्ट	-9.50475
▁तु	-9.50533
▁चीज	-9.5056
क्ति	-9.50669
▁हस्ताक्षर	-9.50725
▁गुरु	-9.50831
▁चरण	-9.50872
▁मिले	-9.50963
▁देखें	-9.50973
▁तकनीक	-9.51094
▁वा	-9.51103
▁कार्यक्रमों	-9.51323
▁अंतर्राष्ट्रीय	-9.51422
▁पश्चात	-9.5144
▁B	-9.51493
▁मिलकर	-9.51541
ुल	-9.51643
▁सुंदर	-9.5171
▁दिखा	-9.51768
▁सर्वोच्च	-9.51801
▁इकाई	-9.51882
▁अभियान	-9.51974
▁छह	-9.51992
▁ऑ	-9.52013
ग्	-9.52048
▁श्रेणीः	-9.52201
ार्थ	-9.52228
िम	-9.52305
▁औसत	-9.52312
▁चीन	-9.52336
दि	-9.52463
▁आयोजन	-9.5249
फा	-9.52587
▁वीडियो	-9.52594
▁स्त्री	-9.52594
▁चुकी	-9.52721
चार	-9.5274
हित	-9.52891
▁निहित	-9.52985
▁मतलब	-9.53019
▁गीत	-9.53069
ोल	-9.53181
▁लें	-9.53191
▁अनुमान	-9.53308
▁मुंबई	-9.53341
वाली	-9.53377
▁सेवाएं	-9.53484
▁लेता	-9.53516
कल	-9.53592
▁बातों	-9.5369
▁करेगी	-9.53734
▁चले	-9.5375
▁कठोर	-9.5386
▁वजह	-9.5386
▁सेट	-9.53902
▁ऐतिहासिक	-9.5399
▁वालों	-9.53996
▁विंडो	-9.54043
▁खोल	-9.54078
▁प्रमाणपत्र	-9.54129
▁जनसंख्या	-9.54185
▁विरोधी	-9.54234
▁गंगा	-9.54253
▁परिणामस्वरूप	-9.54319
▁लगातार	-9.5433
▁नियुक्ति	-9.54347
▁पाए	-9.54485
नों	-9.54525
ढ	-9.54539
▁अगस्त	-9.54585
ल्स	-9.54608
द्व	-9.54622
▁अभिलेख	-9.54717
▁फिल्म	-9.54737
▁हत्या	-9.54781
▁आंतरिक	-9.54841
▁बढ	-9.54884
▁त्रि	-9.54976
▁पसंद	-9.55037
▁संसाधनों	-9.55088
▁खिलाफ	-9.5522
▁अर	-9.55259
▁पति	-9.55318
▁विधिक	-9.55319
▁जाँच	-9.55367
▁रीति	-9.55404
▁रखता	-9.55471
▁विश्लेषण	-9.55492
लर	-9.55561
▁सप्ताह	-9.55631
▁सत्र	-9.5569
▁प्रशासनिक	-9.55735
देश	-9.55853
ाइ	-9.55945
▁सड़क	-9.55963
▁डर	-9.55991
▁संचालन	-9.56028
र्ज	-9.56042
हन	-9.56048
▁वैश्विक	-9.56102
▁बजाय	-9.56129
▁अग्र	-9.56172
▁पो	-9.562
▁बातें	-9.56226
▁सार	-9.56253
▁बैठ	-9.56257
▁निष्कर्ष	-9.56295
▁चिंता	-9.56368
▁क्र	-9.56423
▁न्यूनतम	-9.56428
▁नेहरू	-9.56562
▁रेल	-9.566
▁पकड़	-9.56609
▁हासिल	-9.56632
▁आठ	-9.56662
पक	-9.56746
▁मस्तिष्क	-9.56847
▁अल्प	-9.56858
▁श्रम	-9.56914
▁संसार	-9.56932
▁फसल	-9.56953
▁कौशल	-9.56964
▁नियत	-9.57122
▁नागरिकों	-9.57244
on	-9.57361
बंध	-9.57392
▁कथन	-9.57446
▁मई	-9.57509
▁वन	-9.5762
ात	-9.5776
▁मल	-9.57816
नो	-9.57886
▁विचारण	-9.57906
▁आसान	-9.57961
ुआ	-9.58062
▁विहित	-9.58162
स्व	-9.58181
▁कलकत्ता	-9.58245
िर	-9.58278
▁पृथ्वी	-9.58313
▁कमजोर	-9.58314
ाक	-9.58373
न्ड	-9.58443
▁उपयोगी	-9.58473
ांग	-9.58509
▁अफ्रीका	-9.58517
▁जाएं	-9.58528
▁पढ़	-9.58554
▁महामहिम	-9.58585
▁उम्र	-9.58593
▁सुख	-9.58598
▁जुड़े	-9.58618
गल	-9.58679
▁बनने	-9.58786
▁ढ	-9.58819
▁प्रोग्राम	-9.58891
▁कश्मीर	-9.59063
▁सुभाष	-9.59081
▁संबंधों	-9.5912
▁लोकप्रिय	-9.59142
▁बीमारी	-9.59167
▁अस्पताल	-9.592
▁सहकारी	-9.59242
▁शुरुआत	-9.59269
ष्ठ	-9.59297
▁सूर्य	-9.59393
▁छोड़कर	-9.59426
▁कुंजी	-9.59473
▁ii	-9.59538
m	-9.59613
▁वैसे	-9.59649
▁सर्वाधिक	-9.59694
▁लक्षण	-9.59695
c	-9.59789
▁संबद्ध	-9.59836
▁जेल	-9.59918
▁सृजन	-9.59935
▁संविदा	-9.60029
द्द	-9.60035
भा	-9.60292
▁मीडिया	-9.60309
▁आस	-9.60355
▁विशेषकर	-9.6036
था	-9.60364
जि	-9.60437
▁रस	-9.6047
▁अस्थि	-9.60493
द्ध	-9.60591
▁चलते	-9.60645
ियम	-9.60773
▁स्वा	-9.60786
▁पूजा	-9.60793
O	-9.60808
ियर	-9.6091
▁अनुरूप	-9.60966
पट	-9.6101
▁संगठनों	-9.61074
▁शिकार	-9.61151
▁करीब	-9.6128
▁डिस्क	-9.61312
▁यूरोप	-9.61344
▁पीड़ित	-9.61419
▁बदलाव	-9.6142
▁दर्ज	-9.61435
चे	-9.61577
▁लिख	-9.61582
▁b	-9.61615
▁शि	-9.61617
▁हटा	-9.61681
▁विपरीत	-9.61699
▁न्यायमूर्ति	-9.61706
न्ध	-9.6172
▁चक्र	-9.61725
▁मास	-9.61816
▁बातचीत	-9.6191
धार	-9.61917
िनी	-9.62163
▁त्याग	-9.6219
▁विविध	-9.62226
▁समुचित	-9.62263
▁बुनियादी	-9.6233
जनक	-9.62337
▁परस्पर	-9.62549
▁दशक	-9.62557
▁प्रतिनिधित्व	-9.62702
दन	-9.62718
▁उद्योगों	-9.62767
▁विभाजन	-9.62817
▁बुद्धि	-9.62865
▁चू	-9.62898
▁संकट	-9.62932
▁असफल	-9.63017
पत	-9.63049
▁दूध	-9.63056
▁समझौता	-9.63159
▁तार	-9.63416
▁पूर्ववर्ष	-9.63492
▁किसानों	-9.63524
▁क्षति	-9.63555
ाह	-9.63564
▁चा	-9.63571
न्स	-9.63665
ान्त	-9.63907
▁अनुरोध	-9.63994
▁कुमार	-9.64006
्रा	-9.64161
इस	-9.64254
ङ	-9.64322
भि	-9.64349
▁उद्	-9.64386
▁तल	-9.64433
▁किस्म	-9.64549
▁स्कीम	-9.64652
तक	-9.64664
▁रू	-9.64677
▁प्रबंध	-9.6474
क्र	-9.64745
▁परिवहन	-9.64773
▁सरकारों	-9.64793
सि	-9.6491
▁वीर	-9.64934
गार	-9.64936
▁भगवान	-9.6507
▁एंड	-9.6507
▁कर्तव्य	-9.65093
▁प्रस्तावित	-9.65097
▁गुप्त	-9.65198
ऊ	-9.65214
िय	-9.65246
▁लाइन	-9.65271
एफ	-9.65276
देव	-9.65332
▁बो	-9.65385
▁जाएंगे	-9.65386
▁वकील	-9.65424
▁p	-9.65524
मित	-9.6568
▁नौ	-9.65743
▁क्	-9.65753
▁पड़े	-9.65796
▁मंडल	-9.65829
▁अन्त	-9.65839
▁मीटर	-9.65863
▁बचा	-9.65871
विक	-9.6597
▁पहुँच	-9.65972
▁व्याख्या	-9.66004
▁जहाज	-9.66326
▁आस्ति	-9.66361
▁पूर्वी	-9.66392
▁हिंसा	-9.66452
▁इतने	-9.66525
▁रेखा	-9.66571
▁टीम	-9.66591
▁आफ	-9.6661
C	-9.66615
▁भेजा	-9.66641
▁अक्सर	-9.66672
▁उत्पादों	-9.66704
▁कार्ड	-9.66772
▁मू	-9.6684
▁सचिव	-9.66897
▁धारण	-9.66912
▁खान	-9.66921
▁आनन्द	-9.66963
▁अन्दर	-9.66972
त्मक	-9.66993
▁जिले	-9.67004
▁कक्ष	-9.67025
लय	-9.67029
▁अमेरिकी	-9.67041
▁प्रेरणा	-9.67149
▁फूल	-9.67198
ेंगे	-9.67236
धा	-9.67256
पत्र	-9.67268
▁नयी	-9.67273
भूत	-9.67284
▁चुनौती	-9.67339
▁अर्थात	-9.67388
▁निकाय	-9.67402
ाइट	-9.67545
नु	-9.67631
ंब	-9.67687
T	-9.67699
▁देवी	-9.67815
▁निदेश	-9.67824
▁पत्थर	-9.67861
ेस	-9.67874
▁M	-9.67961
▁संसदीय	-9.67974
▁सर्वेक्षण	-9.6801
धि	-9.6802
▁निभा	-9.68039
▁महाराष्ट्र	-9.68042
▁राज्यपाल	-9.68053
ल्ड	-9.68056
▁ईसा	-9.68065
▁उत्साह	-9.68085
▁वेब	-9.6813
▁घटा	-9.68301
▁तीव्र	-9.6839
▁x	-9.68423
▁अवि	-9.68474
▁अभियुक्त	-9.68501
▁साबित	-9.68536
or	-9.68622
▁अभाव	-9.68647
▁ज़	-9.68661
▁अभिप्रेत	-9.68686
▁भागीदारी	-9.68784
x	-9.68795
र्म	-9.68804
▁निश्चय	-9.68838
डर	-9.68876
र्ग	-9.68886
▁अनुपात	-9.68928
▁लड़	-9.69047
▁देगा	-9.69057
N	-9.69085
▁मूल्यों	-9.69179
▁लिखी	-9.69211
▁अकबर	-9.69224
▁यंत्र	-9.6923
▁माह	-9.69244
▁नवान्वेषण	-9.69305
▁दूरी	-9.69307
▁अम	-9.69326
▁वहीं	-9.69446
▁सर्वर	-9.6961
्ट	-9.69613
▁छवि	-9.69655
▁परिवर्तित	-9.69675
दे	-9.69773
▁प्रारंभिक	-9.698
▁अनुप्रयोग	-9.69816
▁संस्करण	-9.69976
R	-9.7009
▁गठित	-9.70129
▁मौजूदा	-9.70243
ीकृत	-9.70348
▁अन्यथा	-9.70408
▁समन्वय	-9.70512
–	-9.70578
▁समीक्षा	-9.70589
▁सभ्यता	-9.70608
चन	-9.70636
▁स्था	-9.70739
▁स्क	-9.70786
िज	-9.70856
▁शाह	-9.70874
ुर	-9.71013
▁आवाज	-9.71263
▁कॉ	-9.71276
ंगे	-9.7129
▁समग्र	-9.71299
प्	-9.71535
क़	-9.71544
▁उतर	-9.71617
▁सुविधाओं	-9.71751
▁नैतिक	-9.71756
▁भाषाओं	-9.71771
▁समाप्ति	-9.71821
▁सुसंगत	-9.71826
▁मैदान	-9.7192
▁उम्मीद	-9.71931
▁वर्षा	-9.7196
▁सम्बन्धी	-9.71978
▁पवित्र	-9.7206
▁अंतर्	-9.72152
▁परमाणु	-9.72218
▁लिखने	-9.72248
▁आचरण	-9.72315
ेगा	-9.72335
▁सतह	-9.72432
▁नुकसान	-9.7245
▁द्वितीय	-9.72451
ृत	-9.72456
▁चीज़	-9.72488
▁आवास	-9.72624
र्द	-9.72642
▁परियोजनाओं	-9.72705
मेंट	-9.72708
en	-9.72727
▁प्रोत्साहित	-9.72765
▁आमतौर	-9.72921
▁सॉफ्टवेयर	-9.72921
▁नर	-9.72974
▁रोकने	-9.73001
▁G	-9.73034
न्ट	-9.73186
▁कतिपय	-9.73236
▁उपक्रम	-9.73283
▁प्रतिनिधि	-9.73285
▁देखकर	-9.73325
▁आकर्षित	-9.73394
▁खाने	-9.73419
▁पाई	-9.73424
▁जुलाई	-9.73492
▁बै	-9.7357
▁कोड	-9.73582
▁फीस	-9.73627
▁आशय	-9.73633
ेय	-9.73811
िड	-9.73849
वाल	-9.73855
▁शैक्षिक	-9.73869
▁कीट	-9.73919
▁ज्ञात	-9.73935
▁आरम्भ	-9.74061
D	-9.74101
▁कम्प	-9.74232
▁रखें	-9.74287
▁बाह्य	-9.74303
▁पशु	-9.74345
योग	-9.74366
▁करो	-9.74654
ॉँ	-9.74693
क़्	-9.74798
स्टर	-9.74801
▁निवास	-9.74816
यू	-9.7488
ेश्वर	-9.74893
्ल	-9.74929
वां	-9.75007
▁बिल्कुल	-9.75067
▁हवाई	-9.75088
ेक	-9.75127
बू	-9.75162
▁अधिवक्ता	-9.75216
b	-9.75317
▁जानता	-9.75369
▁चूंक	-9.75426
▁परंपरा	-9.75432
ताओं	-9.75464
▁संलग्न	-9.7547
▁आग्रह	-9.75529
▁जीवित	-9.75535
▁सहज	-9.75545
▁नियंत्रित	-9.75631
गे	-9.75634
▁उभर	-9.75747
▁व्यावसायिक	-9.75793
▁पाठ्यक्रम	-9.75795
▁ख़	-9.75798
▁देकर	-9.75859
▁देर	-9.75989
▁दि	-9.76021
▁अधिकतर	-9.76033
ic	-9.76045
▁प्रसार	-9.76074
वत	-9.76092
▁जिनक	-9.76194
▁केरल	-9.76213
▁ग्राहक	-9.76237
▁रहेगा	-9.7624
▁जितना	-9.76249
▁चरित्र	-9.76364
▁द्वि	-9.76371
शास्त्र	-9.76476
▁लिमिटेड	-9.76606
▁स्तंभ	-9.76607
▁उत्	-9.76652
▁खुले	-9.7667
▁मुद्दों	-9.76688
▁कितना	-9.7671
▁मानवीय	-9.76815
▁तुरंत	-9.76933
▁मिट्टी	-9.7702
▁जड़	-9.77024
▁सहमत	-9.77088
▁मुश्किल	-9.77097
▁लेखन	-9.77111
▁शोध	-9.77118
▁g	-9.77207
▁चलो	-9.7725
▁निष्पादन	-9.77262
▁गुजरात	-9.77361
ाद	-9.77391
्ज	-9.77394
▁फार्म	-9.77399
▁खाना	-9.77629
▁धु	-9.77637
▁भंडार	-9.77703
मत	-9.77703
▁प्रारूप	-9.77856
L	-9.77863
▁दबाव	-9.77937
▁लाया	-9.77976
▁टे	-9.77993
▁घंटे	-9.78003
▁आसानी	-9.78102
टन	-9.78157
▁सरदार	-9.78315
▁शिखर	-9.78335
▁थोड़ा	-9.78335
▁आग	-9.78344
पे	-9.78352
्ले	-9.78377
▁समझौते	-9.78394
तया	-9.78492
▁प्यार	-9.78503
▁युक्त	-9.78513
▁प्रतिभा	-9.78516
▁गोल	-9.78527
कालीन	-9.78563
▁सदा	-9.78571
▁जटिल	-9.78591
▁याचिका	-9.78643
▁आसपास	-9.78667
▁प्रभार	-9.78734
▁लंबे	-9.78761
ूँ	-9.78808
▁मकान	-9.78836
▁विरूद्ध	-9.78841
▁D	-9.7886
▁अन्तर्गत	-9.78933
▁सहमति	-9.78951
आई	-9.78972
▁एकमात्र	-9.79021
▁घटनाओं	-9.79026
▁प्राथमिकता	-9.79066
▁अन्तर	-9.79068
▁फोन	-9.79112
▁अनुदान	-9.79205
▁नेपाल	-9.79216
▁इंटरनेट	-9.79253
▁कारणों	-9.79353
▁बढ़ती	-9.79461
▁बिंदु	-9.79482
▁इनका	-9.79541
▁चे	-9.79555
वाई	-9.79599
▁समा	-9.79604
कल्प	-9.79611
B	-9.79659
▁महात्मा	-9.79675
▁साक्षी	-9.79683
▁क्ल	-9.79693
▁फा	-9.79708
▁विमर्श	-9.7984
▁पेड़	-9.79947
▁पैरा	-9.79974
्ड	-9.80007
▁जिनकी	-9.8002
त्ता	-9.80087
▁दूसरों	-9.80093
▁प्रार्थना	-9.80093
▁श्रृंखला	-9.80093
डो	-9.80139
जर	-9.80142
▁यु	-9.80275
▁उत्तरी	-9.80339
▁बोस	-9.8065
▁वर्ण	-9.80661
▁सदैव	-9.80686
▁प्रथा	-9.80751
▁मं	-9.80755
▁नेताओं	-9.80786
▁बच	-9.80817
▁खेती	-9.80924
▁लिखे	-9.80934
णी	-9.81039
शोथ	-9.81066
▁आहार	-9.81078
लिंग	-9.8118
▁जाकर	-9.81195
▁एकल	-9.81228
▁हैंः	-9.81308
▁c	-9.81409
▁चुन	-9.81434
▁कितनी	-9.81549
▁राजस्थान	-9.81552
▁प्रतिकूल	-9.81561
▁रास्ता	-9.81635
▁प्रचलित	-9.81712
▁पंजीकरण	-9.81722
▁असमर्थ	-9.81805
▁आपराधिक	-9.81884
्ति	-9.8189
▁I	-9.81903
सो	-9.81941
▁अप्र	-9.81955
▁खतरा	-9.82143
▁अग्रिम	-9.82152
▁रद्द	-9.82169
▁ताकत	-9.82194
▁कार्यान्वयन	-9.8223
▁कंपनियों	-9.82315
▁मालिक	-9.82348
क्षण	-9.82444
ंगा	-9.82464
▁अनुसूचित	-9.82487
लेट	-9.82588
it	-9.82617
▁शहरी	-9.82679
▁समझने	-9.82688
िये	-9.82706
▁मोबाइल	-9.82834
▁चौ	-9.82869
▁मालूम	-9.82921
▁चोट	-9.83066
▁बनाये	-9.83128
र्व	-9.83147
▁संयंत्र	-9.83202
एन	-9.83204
et	-9.83237
▁जनरल	-9.83271
▁दुख	-9.83301
h	-9.83309
▁संदेह	-9.83464
▁यूनिट	-9.83532
क्षा	-9.8363
▁उठाने	-9.83655
▁शीर्षक	-9.83667
▁भावी	-9.8374
▁जरिए	-9.83795
▁f	-9.83842
चि	-9.83858
▁प्रेस	-9.84087
▁खींच	-9.84146
▁स्थिर	-9.84158
▁दान	-9.84341
▁दवा	-9.84376
▁मॉडल	-9.84412
▁राजनीति	-9.8448
▁फैल	-9.84488
▁वरिष्ठ	-9.84501
▁किनारे	-9.84502
▁विश्वविद्यालयों	-9.84526
▁विधियों	-9.84537
▁प्रवाह	-9.84549
र्ण	-9.84662
▁हि	-9.84672
▁पूर्ति	-9.8469
▁जैव	-9.84794
▁अर्	-9.84864
▁साम्राज्य	-9.84904
▁हिस्से	-9.84937
▁शर्तों	-9.84939
वास	-9.85001
▁परिषद्	-9.85038
▁अर्ध	-9.85056
▁रेलवे	-9.8507
मिन	-9.85164
र्थ	-9.85216
जो	-9.85228
▁देंगे	-9.8528
टो	-9.85351
v	-9.85422
▁एकता	-9.8556
▁रास्ते	-9.85564
es	-9.85618
▁ग्र	-9.85625
▁फ़िल्म	-9.85653
▁दिव्य	-9.85676
▁चलाने	-9.85778
ब्	-9.85787
▁पोषण	-9.85838
▁प्रविष्टि	-9.85885
▁अनुसूची	-9.85929
▁फरवरी	-9.86012
▁हितों	-9.86119
विज्ञान	-9.86123
ष्	-9.86192
▁तंत्रिका	-9.8622
▁सै	-9.86313
डि	-9.86403
नाम	-9.86449
▁दर्शा	-9.86493
▁राजस्व	-9.86494
▁धारणा	-9.86517
ाकार	-9.86534
▁प्रतिभूति	-9.86544
▁स्वस्थ	-9.86617
▁किसान	-9.86622
▁निरीक्षण	-9.8664
▁पूछा	-9.86652
▁समर्पित	-9.8673
▁विद्यालय	-9.86735
▁स्वीकृति	-9.86837
णा	-9.86843
लैंड	-9.86889
▁सर्वोत्तम	-9.86911
▁पुरान	-9.86933
▁परम	-9.86958
▁भंडारण	-9.87149
▁अनुसरण	-9.87183
▁तिथि	-9.87191
▁लंबी	-9.87193
▁करा	-9.87204
मैन	-9.8724
▁चु	-9.87376
▁पाते	-9.87392
▁स्वर	-9.87401
लु	-9.87417
गन	-9.87442
▁गहन	-9.87443
चक	-9.87458
▁समृद्ध	-9.87473
▁हाथों	-9.8748
▁वर्गों	-9.87598
▁दीवार	-9.87598
▁उपस्थिति	-9.87611
▁n	-9.87753
▁फर्म	-9.87758
▁ध्वनि	-9.87862
▁सौर	-9.87986
घात	-9.88076
▁मृत्युदंड	-9.88099
▁विनय	-9.88111
श्त	-9.88213
▁दबा	-9.88231
▁क्रिकेट	-9.88278
▁सम्पूर्ण	-9.88303
▁संदाय	-9.88303
तन	-9.88346
▁दुर्घटना	-9.88369
▁चालू	-9.8841
▁उपर	-9.88454
▁तुम्हारे	-9.88504
▁विनिमय	-9.88557
▁न्यास	-9.88579
▁हिंदुस्तान	-9.88646
▁सागर	-9.88688
▁युक्ति	-9.88695
▁निपटान	-9.88735
▁...	-9.88829
▁संक्षिप्त	-9.88829
▁खड़ा	-9.88882
▁उधार	-9.88899
▁पंक्ति	-9.88917
▁परिभाषित	-9.88983
▁एड	-9.88992
▁आकर	-9.89036
▁प्रवृत्ति	-9.89084
▁L	-9.89184
चित	-9.89248
ट्ट	-9.89295
▁अना	-9.89299
▁संक्रमण	-9.89305
दास	-9.89363
हि	-9.89371
▁नीतियों	-9.8938
▁पर्यटन	-9.89384
▁कोशिका	-9.89434
यु	-9.89531
▁प्रदूषण	-9.89569
▁श्रेष्ठ	-9.89569
ंभ	-9.89657
लिन	-9.8966
ून	-9.897
▁तत्काल	-9.8987
रिक	-9.89875
▁संवर्धन	-9.8988
नगर	-9.89894
▁पर्वत	-9.89896
▁बाकी	-9.89947
▁फि	-9.89975
▁आवश्यकताओं	-9.90004
पित	-9.90014
g	-9.90024
▁योजनाओं	-9.90053
▁कब	-9.90186
▁त्वचा	-9.90223
▁असर	-9.90355
टिक	-9.90426
▁भय	-9.9043
ेर	-9.90462
▁अचानक	-9.90503
्वा	-9.90591
▁समर्थ	-9.90596
▁आलोचना	-9.90602
▁द्वीप	-9.90671
▁अद्यतन	-9.90784
▁ऑनलाइन	-9.90786
▁मिलियन	-9.90835
▁दर्द	-9.90849
▁हद	-9.90865
▁ढांचे	-9.90878
▁R	-9.90902
▁घट	-9.91024
▁शुरु	-9.91074
▁सुनवाई	-9.91079
▁बदलने	-9.91141
▁संवाद	-9.91175
▁बदले	-9.91183
▁पढ़ने	-9.91188
▁विल	-9.91193
▁काट	-9.91209
▁स्वतः	-9.91302
▁विभाजित	-9.9135
▁हार्दिक	-9.9135
▁इन्	-9.91362
▁प्राधिकार	-9.91388
▁मध्यम	-9.91396
▁जु	-9.91401
▁सारा	-9.91412
▁प्रिय	-9.91451
▁उड़	-9.91564
प्त	-9.91632
▁मिनट	-9.91736
▁प्रशंसा	-9.91825
▁N	-9.91877
निया	-9.91928
ांक	-9.9194
▁इसने	-9.91963
▁रेडियो	-9.91979
▁श्र	-9.92
▁यथास्थिति	-9.92018
▁लु	-9.92075
▁पक्षकार	-9.92269
▁चलने	-9.9233
▁कितने	-9.92418
▁बिहार	-9.92418
▁गुजर	-9.92499
▁आजादी	-9.92582
▁खराब	-9.92589
ंप	-9.92678
▁जाल	-9.92695
at	-9.92773
वर्तन	-9.92817
▁सिद्धांतों	-9.92827
▁दास	-9.92866
▁खुश	-9.92986
▁सुविधाएं	-9.93202
▁टूट	-9.93256
▁अवैध	-9.9326
▁कम्पनी	-9.93309
▁संशोधित	-9.93356
▁उल्लेखनीय	-9.93475
▁समानता	-9.93486
▁धा	-9.935
▁विशेषता	-9.93579
कता	-9.93643
▁अनुमोदन	-9.93646
ौर	-9.93704
▁अध	-9.93928
१०	-9.93933
▁सुदृढ़	-9.93936
▁स्वाभाविक	-9.94033
▁क्षण	-9.94039
▁देखना	-9.9407
▁औ	-9.9411
▁बाबू	-9.94113
▁सशक्त	-9.942
ाइल	-9.94241
▁पैर	-9.94262
▁कागज	-9.94427
▁निवारण	-9.9452
▁गहरा	-9.94559
क्रम	-9.94593
▁उसको	-9.94624
▁इनकी	-9.94648
in	-9.94652
▁राजधानी	-9.94814
श्	-9.94851
▁नृत्य	-9.94912
▁चन्द्र	-9.94916
▁नंबर	-9.94922
▁साहस	-9.94982
▁पौधों	-9.94996
▁उत्कृष्ट	-9.95045
▁विनिश्चय	-9.95108
▁स्वच्छ	-9.95148
▁प्रान्त	-9.95155
▁औपचारिक	-9.95206
▁बालक	-9.95258
▁शिशु	-9.95311
▁ड्र	-9.95371
्री	-9.9538
दत्त	-9.95422
▁पाल	-9.95424
▁m	-9.95445
▁दुकान	-9.95504
▁धातु	-9.95511
वाला	-9.95602
▁चिकित्सक	-9.95621
▁बाधा	-9.95628
▁वर्णित	-9.95632
ोस	-9.95651
▁जिम्मेदारी	-9.95696
▁दुःख	-9.95699
▁शिक्षक	-9.95699
▁ठोस	-9.9571
▁फ्ल	-9.9572
भर	-9.95723
▁पेट	-9.95818
▁बजट	-9.95832
▁जलवायु	-9.95896
▁कौ	-9.95914
घर	-9.95914
▁संगम	-9.95916
▁हालत	-9.95939
▁भक्ति	-9.95944
पि	-9.96086
▁सुर	-9.96167
▁सीख	-9.96204
▁विभिन्	-9.96213
▁शर्त	-9.96265
▁क्रांति	-9.96288
▁बौद्धिक	-9.96296
हे	-9.96332
▁उद्घाटन	-9.96392
▁समूहों	-9.96395
र्ब	-9.9641
▁क़	-9.96436
▁सैनिक	-9.96605
▁समुद्री	-9.96669
▁हिमालय	-9.96693
▁जैन	-9.96703
▁सूत्र	-9.96705
▁फैला	-9.96754
▁ब्रिटेन	-9.96791
▁हस्तक्षेप	-9.96793
▁सफेद	-9.96891
▁ज़्यादा	-9.96891
▁खत्म	-9.96916
▁कार	-9.96941
▁बांध	-9.96958
▁प्राधिकृत	-9.96991
▁योग्यता	-9.97052
▁क्लिक	-9.97073
प्प	-9.97117
▁प्रवृत्त	-9.9716
ंडा	-9.97171
ाधिकार	-9.97202
खे	-9.97282
▁पंच	-9.97302
▁चुने	-9.97337
▁समृद्धि	-9.97372
तंत्र	-9.97406
▁सां	-9.97434
ग्न	-9.9754
▁गुफा	-9.97611
्रे	-9.97629
ूल	-9.97684
ानी	-9.9771
च्च	-9.97734
▁विविधता	-9.97757
▁दैनिक	-9.97798
▁ब्रह्म	-9.97851
ज्य	-9.97889
▁पीठ	-9.97898
▁खाली	-9.97945
▁लिपि	-9.97949
सार	-9.97975
▁गहरी	-9.97997
▁भले	-9.98002
०वीं	-9.98019
▁कष्ट	-9.98046
▁गरीबी	-9.9805
▁देय	-9.98085
ाउ	-9.98103
▁गाय	-9.98254
▁नौकरी	-9.98269
वेद	-9.98282
▁विपणन	-9.98401
▁कारोबार	-9.98402
मुख	-9.98617
ब्ब	-9.9863
षण	-9.98713
▁चिह्न	-9.98728
▁सामूहिक	-9.98808
▁रसायन	-9.98812
▁जय	-9.98855
कुल	-9.98883
▁गणना	-9.9889
▁गि	-9.989
िटी	-9.98917
▁दिख	-9.98929
फल	-9.98951
▁चैनल	-9.99013
▁मिलाकर	-9.99043
ँग	-9.99055
लों	-9.99128
▁उत्तरदायी	-9.99138
▁बचत	-9.99175
▁मना	-9.99179
▁मिलते	-9.99277
्ता	-9.99289
▁सिद्धान्त	-9.99335
▁सोचा	-9.99347
▁अली	-9.99359
▁लै	-9.99375
▁E	-9.9938
▁बचाव	-9.99388
▁सितंबर	-9.99421
▁सामान्यतः	-9.99428
▁दौर	-9.99438
▁तत्वों	-9.9944
▁बौद्ध	-9.99529
▁कमरे	-9.99552
▁विफल	-9.99559
पद	-9.99627
▁भेंट	-9.99644
▁फै	-9.99674
▁ग्रंथ	-9.99703
▁आदान	-9.99784
▁लेन	-9.99894
▁सकेगी	-9.99906
जु	-10.0004
▁डिजाइन	-10.0014
▁असाधारण	-10.0014
▁अक्ष	-10.0015
▁अग्रणी	-10.0027
▁वैध	-10.0029
▁जम्मू	-10.0035
▁माप	-10.0039
बो	-10.0039
ठा	-10.0041
लन	-10.0049
ीर	-10.0052
▁राहत	-10.0054
▁पार्क	-10.0057
▁कहने	-10.0057
▁वस्त्र	-10.0061
जल	-10.0064
▁अमर	-10.0083
▁माँ	-10.0085
▁उतार	-10.0086
▁स्टेशन	-10.0088
▁विनियम	-10.009
▁कर्नाटक	-10.0097
िस्ट	-10.0098
▁यूरोपीय	-10.0117
▁परिसर	-10.0123
जीव	-10.0124
▁गांवों	-10.0127
▁हार	-10.0127
▁घूम	-10.0129
▁कराया	-10.013
कृति	-10.0137
श्र	-10.0142
▁उच्चतर	-10.0145
ग़	-10.0145
▁स्वर्ण	-10.0151
▁अज	-10.0154
▁प्रवर्तन	-10.0155
▁वंश	-10.0156
सिंह	-10.0167
▁घटक	-10.0176
▁पू	-10.0184
▁डाला	-10.0188
▁भंग	-10.0192
▁प्रत्या	-10.0193
▁लिंग	-10.0198
▁अक्तूबर	-10.0202
▁निगरानी	-10.0202
▁कार्यवाहियों	-10.0202
्टे	-10.0209
रक	-10.021
▁पृथक	-10.0212
▁लड़के	-10.0218
▁आना	-10.0218
▁कठिनाई	-10.0219
बार	-10.0222
▁परिभाषा	-10.0223
िव	-10.0237
▁रवीन्द्रनाथ	-10.0244
▁रुचि	-10.0259
धान	-10.026
▁नेत्र	-10.0264
क्टर	-10.0267
ीज	-10.0268
ग्र	-10.0269
▁सुबह	-10.0276
▁लड़ाई	-10.0279
▁व्यक्तित्व	-10.0283
▁पुर	-10.0299
▁चाय	-10.0303
▁गरीब	-10.0307
▁संवैधानिक	-10.0308
▁कारावास	-10.0308
▁इक	-10.0315
ाधिक	-10.032
▁ताल	-10.0323
▁लाइसेंस	-10.0329
▁कॉलेज	-10.033
▁पौधे	-10.0338
▁निचल	-10.0346
▁विद्रोह	-10.0352
▁चमक	-10.0354
▁सजा	-10.0365
▁छा	-10.0368
११	-10.037
▁दृढ़	-10.0378
▁खण्ड	-10.0379
▁पड़ी	-10.0381
▁चाह	-10.0384
▁बैंकिंग	-10.0398
शक्ति	-10.04
▁आंध्र	-10.0404
▁खतरे	-10.0404
▁उन्नत	-10.0404
ब्र	-10.041
▁मुक्ति	-10.0412
▁नेशनल	-10.0425
▁आरंभिक	-10.0428
▁विरासत	-10.0436
▁मुद्दे	-10.0436
▁मोड	-10.0438
ख़	-10.0441
▁पाँच	-10.0447
षा	-10.0453
▁खड़े	-10.0458
▁तथ्यों	-10.0462
श्य	-10.0476
स्त्र	-10.0481
▁पदार्थों	-10.0487
▁जातियों	-10.0489
अर	-10.0489
▁पक्षों	-10.0495
▁लगाना	-10.0497
फी	-10.0499
▁अपनाया	-10.0504
▁पैसे	-10.0507
▁कामना	-10.0509
▁पल	-10.0511
▁चीजों	-10.0512
▁परिचय	-10.0512
▁वाहन	-10.052
बि	-10.0522
ेंट	-10.0523
▁शोक	-10.0523
ूं	-10.0525
▁मैने	-10.0526
्थ	-10.0528
▁शहरों	-10.0529
▁सीमाओं	-10.0532
▁अं	-10.054
▁कहता	-10.0546
▁अश	-10.055
शाला	-10.0551
▁दोस्त	-10.0554
▁पूछ	-10.0559
ed	-10.0559
विध	-10.0562
▁न्यायपालिका	-10.0578
▁शिक्षण	-10.0578
▁उपखंड	-10.058
▁देन	-10.058
▁पं	-10.0584
धन	-10.0588
▁चीनी	-10.0588
▁वंचित	-10.0588
▁स्वभाव	-10.0591
▁आश्चर्य	-10.0609
▁देवता	-10.0612
▁मूलभूत	-10.0614
▁अनुज्ञात	-10.0619
क्क	-10.0624
▁विक्रय	-10.0632
▁सम्पत्ति	-10.0632
विद	-10.0637
▁भेद	-10.0657
▁लेती	-10.0661
▁अधिसूचना	-10.0665
श्म	-10.0671
▁कोर्ट	-10.0678
▁साहित्यिक	-10.0692
▁रहें	-10.0698
▁तीसरे	-10.0699
▁जानने	-10.07
उतना	-10.0701
▁अंतरिक्ष	-10.0709
▁पेंशन	-10.0709
▁बल्लेबाज	-10.0709
गम	-10.0712
▁अदा	-10.0715
▁दायर	-10.0718
▁अंड	-10.0719
ing	-10.0721
▁‘‘	-10.0721
▁शक्तिशाली	-10.0722
▁इल	-10.0725
▁प्रक्रियाओं	-10.073
▁तलाश	-10.0732
▁बद	-10.0739
ग्रस्त	-10.074
▁बिलकुल	-10.0743
▁इस्लामी	-10.0745
द्य	-10.0757
▁संधि	-10.0758
्ज़	-10.0761
▁ब्राह्मण	-10.0766
▁मानना	-10.0767
▁मोह	-10.0775
▁अर्जित	-10.0787
▁संध्या	-10.079
▁जीत	-10.0792
▁कक्षा	-10.0803
▁कूट	-10.0805
▁लिंक	-10.0814
▁वाद्य	-10.0814
▁मौलिक	-10.082
▁w	-10.0822
▁उठाया	-10.0824
▁हस्त	-10.0829
▁पढ़ा	-10.0836
▁उद	-10.0836
is	-10.0837
पार	-10.084
▁उपलब्धि	-10.0845
▁भागीदार	-10.0851
फर	-10.0851
▁पैमाने	-10.0854
▁उपकरणों	-10.0855
▁बजे	-10.087
▁अक्षर	-10.0883
▁कुशल	-10.0888
जीवन	-10.089
ेंद्र	-10.0895
▁टिप्पणी	-10.0896
ाइड	-10.09
▁पुष्टि	-10.09
गुण	-10.09
▁सम्	-10.0901
▁गुरू	-10.0908
▁दीर्घ	-10.092
ॉन	-10.0927
ोट	-10.0927
ॉल	-10.093
▁डाटा	-10.0933
सल	-10.0938
▁बीस	-10.0948
▁चाहती	-10.095
▁उपायों	-10.0955
▁ची	-10.0958
▁बहस	-10.0959
▁वृक्ष	-10.0964
ल्ला	-10.0964
▁आकाश	-10.0967
▁नस्ल	-10.0968
▁अनुचित	-10.097
▁बनाता	-10.0974
▁मनो	-10.0976
राव	-10.0985
र्त	-10.099
▁संत	-10.0995
▁ऋ	-10.0997
मर	-10.1001
▁मंदिरों	-10.1001
ेक्ट	-10.1003
कन	-10.1009
▁अमरीका	-10.1012
▁प्रश्नों	-10.1013
मक	-10.1015
▁भारतीयों	-10.102
हत	-10.1028
▁प्रतियोगिता	-10.1035
ra	-10.1054
▁स्क्रीन	-10.1058
▁संचालित	-10.106
▁वेद	-10.1065
▁आराम	-10.1072
▁पहुंचने	-10.1072
▁मूर्ति	-10.1075
कर्ताओं	-10.1079
मल	-10.1082
▁अपराधों	-10.1083
िष्ट	-10.1085
▁प्रबंधक	-10.1087
दु	-10.1093
▁नवीन	-10.1093
▁आइ	-10.1095
▁अगला	-10.1096
▁गर्म	-10.1102
▁स्वामित्व	-10.1104
▁शक्तियां	-10.1105
▁अन्वेषण	-10.1115
▁द्विपक्षीय	-10.1115
धी	-10.1126
ञ	-10.1128
▁मुगल	-10.113
▁छत	-10.1135
▁टा	-10.1137
डु	-10.1137
▁पीढ़ी	-10.1139
▁सद	-10.114
रस	-10.114
▁आउट	-10.1147
▁अंग्रेज	-10.1149
▁उद्यान	-10.1162
▁सकेंगे	-10.1163
▁सदी	-10.1172
▁अस्थायी	-10.1173
▁पंडित	-10.1173
▁शत्रु	-10.1175
तल	-10.1179
▁बेच	-10.1184
▁सराहना	-10.1185
ाब	-10.1192
▁वचन	-10.1194
▁पहलू	-10.1194
▁जीन	-10.1196
▁संबोधित	-10.1196
▁दिमाग	-10.1197
▁पत्रिका	-10.1197
▁पंख	-10.1201
▁मजिस्ट्रेट	-10.1208
▁विद्यार्थी	-10.1208
▁उदार	-10.1209
▁शाम	-10.1214
स्य	-10.1219
▁बच्चा	-10.122
▁भांति	-10.122
▁पृष्ठभूमि	-10.1221
▁विनिर्माण	-10.1221
▁तर	-10.1224
▁अवसरों	-10.1232
▁भरा	-10.1234
▁विद्वान	-10.1237
▁होम	-10.1242
▁रिक्त	-10.1243
▁यथार्थ	-10.1244
▁तापमान	-10.1245
▁निकाला	-10.1256
▁मानो	-10.1259
ज़ी	-10.1262
▁वृ	-10.1263
गामी	-10.1264
कला	-10.1287
▁फ़ोल्डर	-10.1302
गण	-10.1302
वश	-10.1304
▁डो	-10.1308
▁विशेषज्ञ	-10.1311
▁चाल	-10.1312
▁इंडियन	-10.1313
▁उत्पा	-10.1318
▁महाराजा	-10.1319
▁कू	-10.1323
▁कायम	-10.1346
▁अत्यन्त	-10.1349
▁जिनसे	-10.135
▁फेंक	-10.1352
▁संतुलन	-10.1361
धारी	-10.1361
▁जुड़ा	-10.1363
▁दिसंबर	-10.1384
▁प्रतिदिन	-10.1384
िप	-10.1385
वर्त	-10.1389
ro	-10.1391
लू	-10.1395
▁हकदार	-10.14
▁आपात	-10.1401
वाले	-10.1403
▁कोशिकाओं	-10.1409
▁धो	-10.1409
ैल	-10.1411
▁ईसाई	-10.1418
▁श्रीमती	-10.142
ड़ियों	-10.142
▁सिल	-10.1423
▁वसूली	-10.1424
w	-10.1432
वासी	-10.1438
▁आर्	-10.144
▁बन्द	-10.1449
▁रजिस्ट्रीकरण	-10.1456
▁समझते	-10.1457
▁बनाकर	-10.1459
▁भेजे	-10.1465
भव	-10.1466
▁तस्वीर	-10.1467
▁बहन	-10.1472
भारत	-10.1475
▁तरीकों	-10.1479
▁साइट	-10.148
कर्म	-10.1483
▁अल्	-10.1485
st	-10.1487
▁सौंप	-10.1491
aa	-10.1499
▁समझे	-10.1508
▁उत्पादक	-10.1511
▁जितन	-10.1511
ग्रा	-10.1515
▁ढांचा	-10.1515
▁मोटर	-10.1518
▁उद्देश्यों	-10.1525
▁बर्	-10.1531
▁छाप	-10.1534
▁भाष्	-10.1541
▁हटाने	-10.1543
▁वाणिज्य	-10.1545
▁परे	-10.1546
▁समितियों	-10.1559
▁चै	-10.1562
नेट	-10.1564
थे	-10.1565
▁पट	-10.1567
▁तोड़	-10.157
योजन	-10.158
▁मांस	-10.1591
रोध	-10.1597
वासियों	-10.1603
▁ति	-10.1604
▁अवधारणा	-10.1606
▁उपर्युक्त	-10.1612
▁नील	-10.1612
सू	-10.1617
▁समावेश	-10.162
▁विवेक	-10.1622
▁अभिगम	-10.1624
▁गिरफ्तार	-10.1624
▁झील	-10.1625
्रो	-10.1632
वृत्त	-10.1634
▁पारंपरिक	-10.1648
▁लंबित	-10.1648
▁आल	-10.1656
ाइन	-10.1657
▁पोजीशन	-10.166
▁जिम्मेदार	-10.1661
▁मार्गदर्शन	-10.1661
▁इलाज	-10.1662
ष्टि	-10.1663
▁रानी	-10.1664
▁उपयोगकर्ता	-10.1667
▁चर	-10.1668
▁संदेय	-10.1673
▁राजभाषा	-10.1673
▁मिलेगी	-10.1678
▁रहेंगे	-10.1681
▁चैतन्य	-10.1685
el	-10.1686
▁दक्षिणी	-10.1689
▁बाग	-10.1699
▁आपस	-10.17
▁हाँ	-10.17
▁प्रभाग	-10.1702
▁अत	-10.1707
▁चेक	-10.1709
▁आबादी	-10.1709
ग्रह	-10.1711
▁लगती	-10.1718
▁रिकार्ड	-10.1722
▁डाक्टर	-10.1723
▁पुन	-10.173
▁दिखाया	-10.1731
▁प्रतीक्षा	-10.1734
▁शास्त्र	-10.1741
▁जायें	-10.1745
▁प्रतिष्ठा	-10.1745
▁विभागों	-10.1748
▁कॉल	-10.1751
▁पह	-10.1752
ण्ट	-10.1755
▁अंतः	-10.1758
▁व्यावहारिक	-10.177
▁iii	-10.1773
▁अकेले	-10.1775
कड़	-10.1778
यल	-10.1782
▁गतिविधि	-10.1782
▁परिवेश	-10.1784
हल	-10.179
▁तत्त्व	-10.1792
▁निष्क्रिय	-10.1808
ंठ	-10.1808
▁मिलेगा	-10.1816
▁महाभारत	-10.1821
▁बुद्ध	-10.1824
लाइन	-10.1826
▁होंगी	-10.183
▁गै	-10.1831
ानु	-10.1831
▁सकारात्मक	-10.1832
▁कट	-10.1835
▁किताब	-10.1838
्ब	-10.1841
▁इसीलिए	-10.1845
▁संभावित	-10.1845
क्शन	-10.1858
▁भि	-10.1867
▁आतंकवादी	-10.1869
▁महीनों	-10.1871
▁कारक	-10.1873
▁भरे	-10.1874
रम	-10.1874
▁पक्षकारों	-10.1874
शु	-10.1878
▁कराना	-10.1886
पूर्व	-10.1887
▁लड़की	-10.1887
▁छोड	-10.1891
▁दोनो	-10.1895
▁अन्तर्	-10.1898
ाप	-10.1906
▁e	-10.1906
शे	-10.1909
▁भूख	-10.1914
▁हरि	-10.1914
▁बारह	-10.1914
▁उल्लंघन	-10.1919
ंघ	-10.1921
▁बोली	-10.1923
▁मानी	-10.1923
▁हैदराबाद	-10.1932
ड्	-10.1932
ंडी	-10.195
मार्ग	-10.1951
▁उन्होने	-10.1955
▁सम्बंध	-10.1958
▁पुष्प	-10.1962
▁गारंटी	-10.1969
▁बडी	-10.1973
▁केंद्रित	-10.1975
▁जम	-10.1976
▁कर्ण	-10.1978
▁बिता	-10.1985
▁विष	-10.1987
लिया	-10.1995
▁प्रांत	-10.1995
▁देखे	-10.2001
▁पाये	-10.2004
▁बनाते	-10.2005
भाष	-10.2015
▁जानकर	-10.202
▁अभिलाभ	-10.2021
▁भगवान्	-10.2031
▁खनिज	-10.2032
▁एकत्र	-10.2035
▁धरती	-10.2035
▁भर्ती	-10.2045
ाध	-10.2045
