<unk>	0
<s>	0
</s>	0
UuRrLl	0
DdAaTtEe	0
NnUuMm	0
்க	-0
்த	-1
்ப	-2
ம்	-3
ன்	-4
ல்	-5
்ட	-6
க்க	-7
த்த	-8
▁ம	-9
ப்ப	-10
▁க	-11
▁ப	-12
▁வ	-13
▁அ	-14
ும்	-15
ட்ட	-16
து	-17
தி	-18
▁ச	-19
ரு	-20
ள்	-21
ிய	-22
▁ந	-23
▁இ	-24
ந்த	-25
ர்	-26
▁த	-27
ைய	-28
ின்	-29
ற்	-30
ில்	-31
▁எ	-32
ற்ற	-33
ங்க	-34
ாக	-35
▁உ	-36
டு	-37
ிற	-38
ான	-39
ன்ற	-40
ரி	-41
க்கு	-42
ண்ட	-43
ப்பட்ட	-44
▁ஆ	-45
ுற	-46
▁வி	-47
▁ஒ	-48
ார	-49
கள	-50
டி	-51
▁மு	-52
▁மற்ற	-53
▁செ	-54
ள்ள	-55
ில	-56
▁மற்றும்	-57
ல்ல	-58
ுவ	-59
ர்க	-60
வு	-61
்ச	-62
ால்	-63
▁செய	-64
▁ஒரு	-65
ிர	-66
மை	-67
ிக்க	-68
ற்க	-69
கள்	-70
று	-71
▁அவ	-72
க்	-73
ப்பு	-74
▁(	-75
ீதி	-76
ப்பட	-77
ார்	-78
▁வழ	-79
▁மே	-80
▁இந்த	-81
த்து	-82
ங்கள	-83
ாள	-84
த்தின்	-85
லை	-86
ம்ப	-87
ன்ப	-88
ப்	-89
▁வே	-90
▁கு	-91
▁என்ற	-92
ட்டு	-93
மன்ற	-94
▁அல்ல	-95
வி	-96
ாய	-97
ருந்த	-98
▁நீதி	-99
ர்ப	-100
▁தொ	-101
ங்கள்	-102
த்தில்	-103
▁கொ	-104
தற்க	-105
மான	-106
▁அல்லது	-107
▁சட்ட	-108
த்தை	-109
▁குற	-110
▁பொ	-111
▁தி	-112
னை	-113
டுத்த	-114
முற	-115
▁மா	-116
ுக்கு	-117
ுள்ள	-118
த்	-119
ையில்	-120
ர்கள	-121
திய	-122
ஸ்	-123
ிற்க	-124
▁செய்	-125
ண்	-126
ச்ச	-127
ிப்ப	-128
▁தே	-129
ருக்க	-130
ிறது	-131
▁ஏ	-132
களை	-133
றி	-134
ிட	-135
▁பி	-136
ாவ	-137
▁பெ	-138
ால	-139
ாத	-140
▁வேண்ட	-141
▁கூ	-142
ரச	-143
டிய	-144
ழ்	-145
கு	-146
▁நீதிமன்ற	-147
▁அதி	-148
வை	-149
ையும்	-150
ாட்ட	-151
சி	-152
ர்கள்	-153
▁செய்ய	-154
ின	-155
▁அரச	-156
ர்ப்ப	-157
ரை	-158
வே	-159
▁நட	-160
ளி	-161
▁உள்ள	-162
வில்	-163
▁வெ	-164
▁வழங்க	-165
▁போ	-166
மாக	-167
ாது	-168
தை	-169
▁என்று	-170
ழு	-171
ையை	-172
▁நி	-173
னு	-174
▁என்ப	-175
▁எந்த	-176
▁அதிக	-177
த்திற்க	-178
க்கப்பட்ட	-179
ண்டு	-180
ீட்ட	-181
▁தீ	-182
ணை	-183
▁மூ	-184
▁தொட	-185
▁நிற	-186
ொரு	-187
ட்ச	-188
▁இது	-189
தன்	-190
ிருந்த	-191
ப்படு	-192
▁பதி	-193
கிறது	-194
டன்	-195
▁கீ	-196
ரா	-197
▁ஜ	-198
வா	-199
▁குற்ற	-200
▁வேண்டும்	-201
பி	-202
ற்ப	-203
▁பிர	-204
▁நா	-205
ச்	-206
ல்முற	-207
▁விதி	-208
ுக்க	-209
வும்	-210
நில	-211
▁கரு	-212
ன்ன	-213
ிட்ட	-214
▁கீழ்	-215
ளை	-216
ல்முறைய	-217
தல்	-218
வர்	-219
ட்	-220
▁நில	-221
லா	-222
தாக	-223
▁மேல்முறைய	-224
▁வா	-225
▁பு	-226
ந்து	-227
்த்த	-228
▁-	-229
▁சு	-230
வொரு	-231
▁சம	-232
▁குறிப்ப	-233
ரிய	-234
▁மேல	-235
னர்	-236
▁பய	-237
ன்று	-238
▁உய	-239
த்திற்கு	-240
ிக	-241
மைய	-242
▁இருந்த	-243
டை	-244
வர	-245
மா	-246
ர்வ	-247
▁&	-248
▁ஆக	-249
▁திரு	-250
ாரண	-251
▁பிரி	-252
▁ர	-253
வில்லை	-254
களின்	-255
▁பொரு	-256
டைய	-257
ங்களை	-258
ுத்த	-259
▁து	-260
▁வர	-261
்கள்	-262
தற்கு	-263
▁இல்ல	-264
▁அவர்	-265
ுள்ளது	-266
▁தன	-267
▁உரி	-268
ீட்டாள	-269
▁சே	-270
த்தக	-271
▁இருக்க	-272
▁உத்த	-273
▁மீ	-274
▁நிறுவ	-275
டிக்க	-276
▁எதி	-277
▁சி	-278
▁எந்தவொரு	-279
▁இன்	-280
▁மூல	-281
▁முடிய	-282
▁உயர்	-283
▁அறி	-284
ரிக்க	-285
▁கா	-286
களில்	-287
ப்பட்டது	-288
▁செய்த	-289
▁அதிகார	-290
▁கொண்ட	-291
▁பின்	-292
தற்கான	-293
ருப்ப	-294
▁உத்தர	-295
ட்ப	-296
▁இந்திய	-297
▁மேலும்	-298
▁தா	-299
ித்த	-300
தே	-301
▁தீர்ப்ப	-302
ருக்கு	-303
ய்	-304
▁/	-305
▁கோ	-306
த்திய	-307
சிய	-308
▁நீதிமன்றம்	-309
ot	-310
▁என	-311
qu	-312
▁அனு	-313
quot	-314
ிருந்து	-315
முறை	-316
▁செயல	-317
ோத	-318
கா	-319
▁தெ	-320
ப்படும்	-321
▁அடி	-322
ங்கு	-323
▁தொடர்ப	-324
▁வெள	-325
▁மாநில	-326
ப்படுத்த	-327
▁சொ	-328
ாடு	-329
▁சா	-330
▁வழக்க	-331
▁அந்த	-332
ண்ண	-333
தார	-334
▁மேல்முறையீட்டாள	-335
ோது	-336
▁சட்டத்தின்	-337
▁முடி	-338
ளித்த	-339
▁முற	-340
ிலும்	-341
ையின்	-342
▁நோ	-343
க்கிய	-344
▁நிறுவன	-345
▁கே	-346
▁கட்ட	-347
▁விச	-348
▁பரி	-349
க்கும்	-350
▁இர	-351
▁வரு	-352
வாக	-353
வ்	-354
▁மூலம்	-355
..	-356
▁வழக்கு	-357
ுக	-358
றிய	-359
▁பதில	-360
▁அரசிய	-361
த்தி	-362
▁அடிப்பட	-363
▁ஐ	-364
ின்ற	-365
▁தொழ	-366
த்தகைய	-367
தில்	-368
ான்	-369
பதி	-370
▁உறு	-371
ேர	-372
ாம	-373
▁வை	-374
▁அமை	-375
களுக்கு	-376
ட்சி	-377
லி	-378
னால்	-379
ரின்	-380
லாம்	-381
ாரி	-382
▁செல	-383
▁நிய	-384
ீடு	-385
ோச	-386
்கள	-387
▁பிற	-388
▁முன்	-389
▁பயன்ப	-390
மதி	-391
த்துவ	-392
▁பிரிவு	-393
▁அதன்	-394
▁இய	-395
மே	-396
▁என்பது	-397
▁மேற்க	-398
நீதி	-399
விய	-400
▁சிற	-401
▁உண்	-402
▁ஆகிய	-403
▁இல்	-404
▁அத்தகைய	-405
ுடன்	-406
▁பொது	-407
தல	-408
க்கூ	-409
ராக	-410
ர்களின்	-411
ாய்	-412
▁ஊ	-413
▁கால	-414
நீதிமன்ற	-415
▁அற	-416
▁திட்ட	-417
வடிக்க	-418
▁அள	-419
▁நடவடிக்க	-420
▁பகு	-421
▁நப	-422
▁ய	-423
ஞ்ச	-424
▁உரிமை	-425
▁ஆம்	-426
▁கட	-427
▁பார	-428
▁தவ	-429
▁காரண	-430
▁குற்றம்	-431
ணி	-432
ிக்கப்பட்ட	-433
ிலிருந்து	-434
▁தேதிய	-435
▁இட	-436
ப்படுகிறது	-437
▁நோக்க	-438
ாட்டு	-439
▁நீ	-440
▁இல்லை	-441
▁மதி	-442
ாதி	-443
▁பதிலளித்த	-444
▁தலை	-445
ழை	-446
▁எண்	-447
ாட்டப்பட்ட	-448
▁அரசியல	-449
▁செயல்ப	-450
த்தால்	-451
▁முன்ன	-452
▁ட	-453
ற்று	-454
▁அது	-455
▁பல	-456
▁அனை	-457
▁செய்யப்பட்ட	-458
▁சந்த	-459
▁ஏற்ப	-460
ர்க்க	-461
▁அம	-462
ிருக்க	-463
▁அரசியலமை	-464
னி	-465
கை	-466
▁நடவடிக்கை	-467
▁நடை	-468
டுத்து	-469
▁முதல்	-470
ர்த்த	-471
ள்க	-472
▁சட்டம்	-473
▁நேர	-474
▁ஆண்ட	-475
▁பாது	-476
ங்களில்	-477
▁ஆனால்	-478
வற்ற	-479
மும்	-480
ின்றன	-481
ாவது	-482
▁உயர்நீதிமன்ற	-483
▁சாட்டப்பட்ட	-484
▁வெளிய	-485
▁குறை	-486
▁சூ	-487
▁குறிப்பிட	-488
▁பாதுகா	-489
▁முடியாது	-490
▁மட்டு	-491
▁என்பதை	-492
▁பயன்படுத்த	-493
க்கள	-494
▁கூற	-495
ாங்க	-496
▁எஸ்	-497
கிற	-498
▁அறிக்க	-499
▁ஜன	-500
▁ஒப்ப	-501
வன	-502
ர்களுக்கு	-503
▁தனது	-504
ீட்டு	-505
▁தேதியிட்ட	-506
ோம்	-507
▁மனு	-508
▁தர	-509
▁கட்டு	-510
▁செய்வ	-511
▁அத	-512
▁தாக்க	-513
▁மாற்ற	-514
▁.	-515
▁பதிவு	-516
ரே	-517
▁|	-518
▁கண	-519
▁இருப்ப	-520
ாலும்	-521
▁அனுமதி	-522
▁மறு	-523
▁பெற	-524
மையான	-525
▁அன்று	-526
▁மதிப்ப	-527
▁உரு	-528
▁அடிப்படையில்	-529
▁டி	-530
.0	-531
▁&#	-532
ைக்	-533
▁கற்ற	-534
▁சமர்ப்ப	-535
ங்களுக்கு	-536
ங்களின்	-537
ையான	-538
▁அரசாங்க	-539
றிந்த	-540
▁அரசு	-541
ிப்பு	-542
▁தண்ட	-543
றை	-544
ஸ்த	-545
▁ஒப்பந்த	-546
▁வேண்டிய	-547
▁ஆல	-548
ிரி	-549
▁கைய	-550
▁மிக	-551
▁நம்ப	-552
▁முடிவு	-553
▁விஷ	-554
▁உட	-555
ஸ்ட	-556
வின்	-557
▁சில	-558
ப்பின	-559
தால்	-560
▁வேறு	-561
▁பண	-562
ர்ச்ச	-563
▁பொறு	-564
வர்கள்	-565
▁அவர்கள்	-566
செ	-567
▁ஈ	-568
▁நாங்கள்	-569
▁ஆண்டு	-570
ிக்கும்	-571
்ப்ப	-572
▁துணை	-573
▁ஹ	-574
▁அவர	-575
▁விள	-576
்க்க	-577
ிற்கு	-578
▁அனைத்து	-579
▁எழு	-580
ார்கள்	-581
ப்படுவ	-582
▁நிர	-583
▁நீதிபதி	-584
▁விஷய	-585
கி	-586
▁செலுத்த	-587
டுவ	-588
▁அறிவி	-589
▁எனவே	-590
்களை	-591
▁ஆத	-592
தற்காக	-593
க்கள்	-594
▁தாக்கல்	-595
▁உட்ப	-596
&#	-597
ுறை	-598
▁என்றும்	-599
போ	-600
ையாக	-601
▁போது	-602
▁கொள்க	-603
▁முக்கிய	-604
▁தொழில	-605
▁ஆலோச	-606
▁அவரது	-607
▁உருவா	-608
▁பின்னர்	-609
ாரணை	-610
ந்திர	-611
ட்டிய	-612
▁உத்தரவு	-613
ாளர்	-614
▁குழ	-615
படி	-616
ாமல்	-617
லிய	-618
▁விசாரணை	-619
▁பற்ற	-620
▁மட்டுமே	-621
ரும்ப	-622
▁வள	-623
▁நீதிமன்றத்தின்	-624
▁திற	-625
ொள்ள	-626
ப்படவில்லை	-627
▁பே	-628
▁[	-629
▁தக	-630
▁நிர்வ	-631
ஷ்	-632
வான	-633
▁கொள்ள	-634
ண்ணப்ப	-635
ட்சிய	-636
ப்பின்	-637
▁ல	-638
மையை	-639
▁ஆர	-640
▁இரண்டு	-641
▁சம்ப	-642
▁கற்றறிந்த	-643
▁தன்	-644
▁விண்ணப்ப	-645
▁உள்ளது	-646
▁நிறை	-647
தா	-648
ாவின்	-649
▁தீர்	-650
▁இற	-651
டுக்க	-652
▁தெளி	-653
▁“	-654
▁வரை	-655
ரண	-656
கார	-657
▁கேள்	-658
▁இருக்கும்	-659
▁ஓ	-660
▁வரி	-661
▁ஒப்பு	-662
மு	-663
யூ	-664
▁வழக்கில்	-665
▁கவன	-666
▁மன	-667
தும்	-668
▁நிலை	-669
நிலை	-670
லக	-671
▁ஆண	-672
▁வார	-673
▁ரா	-674
ர்களை	-675
ங்கி	-676
▁ரூ	-677
கின்றன	-678
சு	-679
▁வெளி	-680
▁வழங்கப்பட்ட	-681
▁இருந்து	-682
ஜி	-683
மி	-684
க்கான	-685
▁படி	-686
ுக்கும்	-687
▁முழு	-688
எஸ்	-689
▁அதிகாரி	-690
▁உத	-691
▁விளை	-692
ெரிக்க	-693
ழிய	-694
ழி	-695
டும்	-696
▁நியம	-697
ட்டி	-698
ூக	-699
▁பிரதி	-700
க்கூடிய	-701
▁கட்சி	-702
ஆர்	-703
▁தய	-704
தற்கும்	-705
▁அமெரிக்க	-706
▁நியாய	-707
▁மத்திய	-708
ங்	-709
▁போன்ற	-710
▁தகு	-711
▁எதிராக	-712
ுவதற்கான	-713
▁காண	-714
ண்டும்	-715
த்திர	-716
▁நிறைவே	-717
வோ	-718
பிள்	-719
ப்பை	-720
▁உறுதி	-721
ரான	-722
▁வெளிப்ப	-723
▁குறிப்பிட்ட	-724
▁முதல	-725
ர்ந்த	-726
ரும்	-727
▁ஆகியவற்ற	-728
▁உண்மை	-729
▁"	-730
விட்ட	-731
ுறுத்த	-732
ித்து	-733
▁கொண்டு	-734
க்கி	-735
....	-736
▁தகவ	-737
ென	-738
▁ஆண்டின்	-739
▁நான்	-740
▁பெற்ற	-741
கர்	-742
க்கம்	-743
ப்பட்டுள்ள	-744
▁தெரி	-745
▁என்ன	-746
ுடைய	-747
ம்போது	-748
▁சமூக	-749
▁தற்ப	-750
▁மொ	-751
ாம்	-752
▁இணை	-753
▁நிர்வாக	-754
▁பரிந்து	-755
பிள்யூ	-756
▁இரு	-757
வெ	-758
▁கருத	-759
▁அதே	-760
▁கேள்வி	-761
வரை	-762
த்தையும்	-763
ரீ	-764
ரோ	-765
ேன்	-766
▁விவ	-767
▁வந்த	-768
ுவது	-769
ஃப்	-770
▁தோ	-771
▁ஏற்ற	-772
▁உறுப்பின	-773
சீ	-774
தான	-775
▁சேவை	-776
▁ரி	-777
▁பகுதி	-778
ொண்ட	-779
ாகும்	-780
▁நிறைவேற்ற	-781
▁பொருத்த	-782
▁தொடர்பான	-783
▁கூட்ட	-784
▁கை	-785
னிய	-786
▁நடைமுறை	-787
வேறு	-788
▁முய	-789
▁தேவை	-790
மாறு	-791
▁பரிந்துரை	-792
▁பத	-793
▁தேவ	-794
▁அல	-795
ர்த	-796
▁பா	-797
▁கி	-798
▁விதிமுறை	-799
ாதார	-800
ர்வு	-801
▁கருத்தில்	-802
வரும்	-803
▁சூழ்	-804
ினும்	-805
▁மனுதார	-806
▁வழி	-807
ாவில்	-808
▁மரு	-809
கம்	-810
▁ஒது	-811
▁ஆணைய	-812
▁ஸ்	-813
ெட்	-814
ுக்கான	-815
தம்	-816
▁கண்ட	-817
▁அவை	-818
▁பொருள	-819
களையும்	-820
),	-821
▁கல	-822
▁ஒவ்	-823
▁மருத்துவ	-824
லில்	-825
▁பதிலளித்தவர்	-826
▁வக	-827
▁தீர்மான	-828
டபிள்யூ	-829
▁அக	-830
ியது	-831
தேச	-832
▁இழ	-833
▁வரம்ப	-834
பெ	-835
வ்வா	-836
▁ஒழு	-837
▁வாதி	-838
▁என்	-839
ைப்	-840
▁திருத்த	-841
மிட	-842
▁தவிர	-843
▁ஆதார	-844
ியின்	-845
▁தண்டனை	-846
▁ஆதர	-847
ூர்வ	-848
▁தூ	-849
▁ஜனாதி	-850
▁அரசியலமைப்பு	-851
ாளி	-852
ைகள்	-853
ார்ப	-854
▁வச	-855
▁பாதி	-856
▁கருத்து	-857
▁பகுதிய	-858
▁குறித்து	-859
▁கிட	-860
ியில்	-861
▁முறைய	-862
பா	-863
டுப்ப	-864
▁மீண்டும்	-865
▁பெஞ்ச	-866
▁ஒவ்வொரு	-867
னம்	-868
▁அங்க	-869
க்கப்பட	-870
வண	-871
▁அதை	-872
▁ஒன்ற	-873
▁நிக	-874
வரின்	-875
▁சரிய	-876
பு	-877
ள்வ	-878
▁ஏற்றுக்க	-879
ினார்	-880
ைக்கு	-881
▁0	-882
▁அழை	-883
தையும்	-884
மானது	-885
ரால்	-886
▁பொருட	-887
ன்படி	-888
க்குவ	-889
▁விசாரண	-890
வரு	-891
▁தொழில்	-892
ர்ந்து	-893
த்தது	-894
▁முடியும்	-895
ப்பட்டுள்ளது	-896
▁பார்	-897
▁டெ	-898
ய்ய	-899
வர்கள	-900
ுக்காக	-901
ிற்ப	-902
▁பிரச்ச	-903
▁அதிகாரம்	-904
▁பூ	-905
த்திற்காக	-906
▁வது	-907
▁பாதுகாப்பு	-908
னும்	-909
▁தொடர்பாக	-910
ாளர்கள்	-911
வாதி	-912
▁தனி	-913
த்துடன்	-914
▁நக	-915
▁விதிகள்	-916
ிலான	-917
த்துறை	-918
ிரிவு	-919
▁செல்ல	-920
▁அறிவ	-921
▁சக	-922
ூல	-923
▁எங்கள்	-924
ுவதற்கு	-925
களும்	-926
ந்தைய	-927
▁விரும்ப	-928
▁விற்ப	-929
ய்வு	-930
▁புதிய	-931
▁வில	-932
▁மேல்முறையீட்டு	-933
ூறிய	-934
▁கூட	-935
▁பட	-936
ோதைய	-937
ற்சி	-938
▁சீ	-939
▁வரைய	-940
▁மேற்கூறிய	-941
▁மீது	-942
▁தேசிய	-943
▁பல்	-944
ன்றால்	-945
ருக்கும்	-946
▁பர	-947
▁க்கு	-948
▁கல்	-949
▁எடுத்து	-950
▁அதாவது	-951
▁ஆய	-952
தாகவும்	-953
▁தேதி	-954
▁குழு	-955
▁இறந்த	-956
▁ஸ்ரீ	-957
▁நிதி	-958
ோக	-959
விர	-960
வியல்	-961
▁கிடை	-962
▁பொருந்த	-963
▁வருமான	-964
▁துணைப்ப	-965
▁இரண்ட	-966
ேய	-967
▁வேலை	-968
▁A	-969
▁சட்டமன்ற	-970
▁சொத்து	-971
ப்த	-972
▁இறு	-973
எல்	-974
த்துள்ள	-975
▁கிர	-976
▁வாழ	-977
▁உண	-978
▁மேம்ப	-979
டுக்கப்பட்ட	-980
மொ	-981
ப்படி	-982
▁நேரத்தில்	-983
▁மூன்று	-984
ீதிய	-985
ணிக	-986
னார்	-987
▁சம்பந்த	-988
▁இதன்	-989
▁தீர்ப்பு	-990
▁நல	-991
▁கூறி	-992
லும்	-993
▁ஊழிய	-994
▁அடைய	-995
மையில்	-996
ுள்ளன	-997
▁பல்வேறு	-998
▁தற்போதைய	-999
சீல	-1000
போது	-1001
▁அரசியலமைப்பின்	-1002
▁தீர்ப்பாய	-1003
வீ	-1004
▁கூறிய	-1005
▁சூழ்நிலை	-1006
ாய்ப்ப	-1007
ிக்கிறது	-1008
▁அறிக்கை	-1009
▁சார்ப	-1010
்ச்ச	-1011
▁நடு	-1012
▁விடு	-1013
▁ஜனாதிபதி	-1014
▁வணிக	-1015
▁அவசிய	-1016
▁இல	-1017
▁தவற	-1018
▁நெ	-1019
▁தெளிவாக	-1020
வாத	-1021
▁ஏன	-1022
ேக	-1023
ீக	-1024
▁கொள்கை	-1025
▁கடி	-1026
தந்திர	-1027
த்திலும்	-1028
▁'	-1029
▁வடி	-1030
▁நாட	-1031
ேற்ற	-1032
▁மிகவும்	-1033
▁காவ	-1034
ைத்	-1035
▁சிறப்பு	-1036
ாட்டின்	-1037
▁கட்டண	-1038
ியா	-1039
▁பட்டிய	-1040
▁போல	-1041
ூர்	-1042
ிறார்	-1043
டைந்த	-1044
செய்ய	-1045
ல்ப	-1046
▁தயாரி	-1047
▁I	-1048
▁குறிப்பி	-1049
ரல்	-1050
▁இரா	-1051
▁அப்ப	-1052
▁தள்ள	-1053
▁தொடர்புடைய	-1054
▁கூடு	-1055
▁தகுதி	-1056
▁காட்ட	-1057
▁எண்ண	-1058
ப்படுகின்றன	-1059
ங்கிய	-1060
▁கண்டு	-1061
▁உற்ப	-1062
▁சுதந்திர	-1063
க்களை	-1064
▁உரிமைய	-1065
▁உச்ச	-1066
▁எல்ல	-1067
▁லி	-1068
ணய	-1069
▁எவ்வா	-1070
▁உயர்நீதிமன்றம்	-1071
ாளு	-1072
▁அச	-1073
ெனில்	-1074
ப்பில்	-1075
▁குத்தக	-1076
▁பற்றி	-1077
▁ரிட்	-1078
▁பங்கு	-1079
்கு	-1080
ன்மை	-1081
▁ஏற்க	-1082
கோ	-1083
▁பிறகு	-1084
ையா	-1085
▁அவர்களின்	-1086
▁மாத	-1087
▁நீதித்துறை	-1088
▁முந்தைய	-1089
ஷன்	-1090
▁அதற்கு	-1091
▁நாடு	-1092
தாகக்	-1093
▁பொருளாதார	-1094
ிருப்ப	-1095
த்தைப்	-1096
▁வைத்தி	-1097
்களின்	-1098
▁நிர்	-1099
▁குழுவ	-1100
▁அண	-1101
▁அமைச்ச	-1102
ப்பி	-1103
▁தங்கள்	-1104
▁சரியான	-1105
▁யூ	-1106
▁பின்வரு	-1107
▁சம்பந்தப்பட்ட	-1108
க்கப்பட்டது	-1109
▁விரி	-1110
நி	-1111
▁விட	-1112
னித	-1113
▁இருந்தது	-1114
ுவதில்	-1115
▁ஒரே	-1116
ிக்கப்பட	-1117
வரி	-1118
த்தார்	-1119
டாது	-1120
▁மரண	-1121
ரில்	-1122
ோர்	-1123
▁வடிவ	-1124
▁குற்றச்ச	-1125
▁மக்கள	-1126
▁அறிவிப்பு	-1127
▁பெஞ்ச்	-1128
▁இண	-1129
ப்போது	-1130
▁ஒழுங்கு	-1131
ட்டுள்ள	-1132
▁கட்டுப்ப	-1133
களைப்	-1134
▁பெய	-1135
▁ஆவண	-1136
தியின்	-1137
நாய	-1138
பிடி	-1139
▁வருவ	-1140
▁வர்த்த	-1141
▁அரசியல்	-1142
சா	-1143
▁ஜே	-1144
எம்	-1145
ுட்ப	-1146
▁நிறுவனம்	-1147
ாளுமன்ற	-1148
ம்பர்	-1149
▁S	-1150
▁நடுவர்	-1151
▁தடை	-1152
▁துணைப்பிரிவு	-1153
▁ஷ	-1154
▁ராஜ	-1155
▁சிவில்	-1156
▁வய	-1157
ணுவ	-1158
▁நியாயமான	-1159
▁கூறு	-1160
▁தேர்த	-1161
பந்த	-1162
▁என்னவெ	-1163
▁மனுவ	-1164
▁இந்தியா	-1165
ஸ்ப	-1166
▁தலைமை	-1167
ுப	-1168
லின்	-1169
▁பொருள்	-1170
▁வழங்கிய	-1171
▁என்னவென்றால்	-1172
செய	-1173
போன்ற	-1174
▁உள்ளட	-1175
▁அனுமதிக்க	-1176
லைய	-1177
ல்கள்	-1178
முக	-1179
ஸ்ட்	-1180
▁,	-1181
▁உலக	-1182
▁அதில்	-1183
னையை	-1184
▁வீ	-1185
மற்ற	-1186
▁வங்கி	-1187
▁பற்றிய	-1188
ம்ச	-1189
▁வேறுப	-1190
ுத	-1191
▁இத	-1192
▁துறை	-1193
▁எம்	-1194
▁பதவி	-1195
மார்	-1196
களால்	-1197
க்கூடாது	-1198
▁P	-1199
▁அலுவ	-1200
▁உள்ளன	-1201
▁மூத்த	-1202
▁பரிசீல	-1203
▁வலிய	-1204
ியாக	-1205
▁இடைய	-1206
▁அனுப்ப	-1207
ுபடி	-1208
▁கூறப்பட்ட	-1209
▁சிங்	-1210
்களுக்கு	-1211
ii	-1212
▁பயி	-1213
▁பால	-1214
▁நடத்த	-1215
▁செய்யப்பட்டது	-1216
▁விற்பனை	-1217
▁புது	-1218
▁பின்வருமாறு	-1219
▁திரும்ப	-1220
்துறை	-1221
ியை	-1222
ாட்டில்	-1223
▁நிபந்த	-1224
▁அட	-1225
▁வழங்கு	-1226
▁C	-1227
▁குறைந்த	-1228
ல்லி	-1229
▁நிரூ	-1230
ாட்டை	-1231
ிடம்	-1232
▁வாக்கு	-1233
▁குழந்த	-1234
ய்வ	-1235
▁பணி	-1236
வுக்கு	-1237
▁நீதிமன்றத்தால்	-1238
ப்பது	-1239
▁பின்வரும்	-1240
மில்	-1241
▁எது	-1242
வட்ட	-1243
தான்	-1244
ுள்ளார்	-1245
▁நு	-1246
▁தொடர்ந்து	-1247
▁அமைப்பு	-1248
▁சேர்க்க	-1249
▁முன்னர்	-1250
▁காய	-1251
▁பெரிய	-1252
▁அப	-1253
▁தள்ளுபடி	-1254
▁கடு	-1255
▁அடிப்படை	-1256
▁இராணுவ	-1257
▁தொடங்க	-1258
ங்களுக்காக	-1259
த்தல்	-1260
▁கண்டுபிடி	-1261
நுட்ப	-1262
க்காக	-1263
▁குற்றவியல்	-1264
).	-1265
▁கணக்க	-1266
▁காரணமாக	-1267
ல்களை	-1268
▁தொக	-1269
▁நிர்ணய	-1270
▁பங்க	-1271
ிறோம்	-1272
▁முறையில்	-1273
ாள்	-1274
▁இல்லாத	-1275
▁சொந்த	-1276
▁மோச	-1277
கிறார்	-1278
▁குடிய	-1279
▁அடையாள	-1280
ஷ்ட	-1281
மிருந்து	-1282
▁முறை	-1283
சை	-1284
▁சாட்சி	-1285
மையாக	-1286
▁நிகழ்	-1287
▁கூறினார்	-1288
மது	-1289
▁தொழில்நுட்ப	-1290
▁ஆள	-1291
த்திற்கும்	-1292
▁நீதிமன்றத்தில்	-1293
▁கருது	-1294
▁மெ	-1295
்டர்	-1296
▁குத்தகை	-1297
ித	-1298
▁விளைவாக	-1299
டியாக	-1300
▁செய்யப்பட	-1301
▁ஏனெனில்	-1302
▁பத்திர	-1303
▁முன்ப	-1304
▁மீற	-1305
ானது	-1306
▁ஈடு	-1307
▁உத்தரவை	-1308
்ட்	-1309
▁மனித	-1310
ொள்வ	-1311
▁அவருக்கு	-1312
▁பொறுத்த	-1313
▁அங்கீக	-1314
▁கார	-1315
▁இடை	-1316
▁நடைபெ	-1317
மண	-1318
▁தனிய	-1319
▁வகு	-1320
▁வளர்ச்ச	-1321
▁கல்வி	-1322
00	-1323
▁பின்ப	-1324
▁உடன	-1325
ினர்	-1326
▁குறிப்பாக	-1327
▁ஆலோசகர்	-1328
த்திற்கான	-1329
▁சர்வ	-1330
▁ஒப்புதல்	-1331
▁நாம்	-1332
கே	-1333
▁மொத்த	-1334
▁செயல்படுத்த	-1335
ப்ரா	-1336
விட	-1337
▁அட்ட	-1338
ிருக்கும்	-1339
▁லிமிட	-1340
▁குற்றச்சாட்டு	-1341
▁மேற்கண்ட	-1342
வருக்கு	-1343
▁பார்வ	-1344
▁சத	-1345
▁சங்க	-1346
▁குற்றவ	-1347
▁சரி	-1348
▁வலியுறுத்த	-1349
▁லிமிடெட்	-1350
▁எதிரான	-1351
▁நிரூப	-1352
ரிட	-1353
▁அளவு	-1354
am	-1355
▁உறுதிப்படுத்த	-1356
ாடுகள்	-1357
▁பொருத்தமான	-1358
ராம	-1359
த்திலிருந்து	-1360
படுத்த	-1361
▁நிறுத்த	-1362
வர்களுக்கு	-1363
▁வாய்ப்ப	-1364
வால்	-1365
▁விரு	-1366
▁மேல்முறையீடு	-1367
னவே	-1368
▁நே	-1369
ிரு	-1370
▁சார்பாக	-1371
▁எவ்வாற	-1372
ழுவ	-1373
ஸ்க	-1374
▁சான்று	-1375
▁என்பதையும்	-1376
ாவிட்ட	-1377
நாயக	-1378
▁ஏற்றுக்கொள்ள	-1379
▁சந்தேக	-1380
▁இயக்கு	-1381
▁விருப்ப	-1382
▁பாராளுமன்ற	-1383
▁அவ்	-1384
▁பேர	-1385
ியல்	-1386
▁விகி	-1387
▁வகையில்	-1388
▁எடுக்க	-1389
பட்ச	-1390
லைக்க	-1391
ாயினும்	-1392
▁பிரதிநி	-1393
▁அளித்த	-1394
▁வெளிப்படுத்த	-1395
▁கையக	-1396
▁ஏற்கனவே	-1397
▁கடமை	-1398
ார்க்க	-1399
▁இழப்ப	-1400
ற்ச	-1401
மாற்ற	-1402
▁கீழ	-1403
ட்டது	-1404
க்கப்பட்டுள்ளது	-1405
ீட்டை	-1406
▁ஆணை	-1407
▁ரத்து	-1408
▁எவ்வாறாயினும்	-1409
ாய்ந்த	-1410
▁இன்ன	-1411
ையால்	-1412
▁வகை	-1413
▁வழங்குவ	-1414
ஸ்திர	-1415
ிச்ச	-1416
ெய	-1417
ட்க	-1418
▁அவற்ற	-1419
▁வழக்கின்	-1420
▁அம்ச	-1421
நாட்டு	-1422
▁வேட்ப	-1423
▁வாரிய	-1424
▁அளவ	-1425
ினை	-1426
மூல	-1427
▁வெளிப்பட	-1428
▁இதுபோன்ற	-1429
▁சந்தர்ப்ப	-1430
▁இருந்தால்	-1431
▁சர்ச்ச	-1432
▁நிராக	-1433
▁உண்மையில்	-1434
டும்ப	-1435
ிக்கப்பட்டது	-1436
▁கூடுதல்	-1437
▁வாத	-1438
களைக்	-1439
த்தக்க	-1440
▁நிபந்தனை	-1441
▁மாவட்ட	-1442
▁நடவடிக்கைகள்	-1443
▁விளக்க	-1444
ட்டார்	-1445
▁மக்கள்	-1446
ஜ்	-1447
ாளர்கள	-1448
▁உற	-1449
வுகள்	-1450
▁சாத	-1451
▁தெரிவி	-1452
ழ்ச்ச	-1453
▁நிலையில்	-1454
▁முரண	-1455
க்கிறது	-1456
▁சமர்ப்பித்த	-1457
▁மாண	-1458
▁தன்மை	-1459
ர்ம	-1460
▁ஆகியவை	-1461
▁தொகை	-1462
ழக	-1463
▁வெற்ற	-1464
▁நிலுவ	-1465
னின்	-1466
சுப்ரா	-1467
▁விஷயத்தில்	-1468
▁புக	-1469
▁மின்	-1470
▁வாழ்க்க	-1471
ிக்கை	-1472
ீதியான	-1473
▁நோக்கம்	-1474
கிறோம்	-1475
▁சான்ற	-1476
▁நபர்	-1477
▁உதவி	-1478
▁குடும்ப	-1479
▁ஆர்	-1480
▁திருமண	-1481
களுடன்	-1482
▁தகவல்	-1483
ோதனை	-1484
▁கடன்	-1485
▁சர்வதேச	-1486
ப்புகள்	-1487
ப்பூர்வ	-1488
amp	-1489
▁நான	-1490
▁குறித்த	-1491
தேனும்	-1492
மாகும்	-1493
ர்ப்பு	-1494
ோடு	-1495
▁மேலே	-1496
▁ஏற்படுத்த	-1497
▁பிரதிநிதி	-1498
▁பத்தி	-1499
▁பிரச்சினை	-1500
▁ஆகும்	-1501
னா	-1502
னைய	-1503
களாக	-1504
▁பெரும்ப	-1505
▁சிக்க	-1506
▁ஜூ	-1507
▁வருட	-1508
▁எதிர்க	-1509
ங்களும்	-1510
▁முற்ற	-1511
........	-1512
▁தள	-1513
▁ஏதேனும்	-1514
▁பராம	-1515
பூர்வ	-1516
▁நாள	-1517
▁செய்யும்	-1518
▁நோக்கத்திற்காக	-1519
▁நினை	-1520
▁வெளியிட	-1521
▁இருப்பினும்	-1522
▁ஆப	-1523
▁அவர்கள	-1524
▁எதுவும்	-1525
▁தகுதிய	-1526
ாட	-1527
▁இறுதி	-1528
▁ஆராய	-1529
▁கிராம	-1530
▁புகார	-1531
▁கட்டாய	-1532
வன்	-1533
▁பின்ன	-1534
▁பொறுத்தவரை	-1535
▁நுழை	-1536
▁நடவடிக்கைகளை	-1537
ரிமை	-1538
▁வார்த்த	-1539
▁சேவ	-1540
ட்டிக்க	-1541
நிய	-1542
▁அடுத்த	-1543
ந்திய	-1544
▁குறிப்பு	-1545
திலும்	-1546
▁ஜனநாயக	-1547
ார்த்த	-1548
▁கட்சிய	-1549
தியாக	-1550
தைக்	-1551
▁ஆதரவாக	-1552
▁மற்றொரு	-1553
▁வல	-1554
▁என்பதைக்	-1555
ப்படலாம்	-1556
ரிக்கப்பட்ட	-1557
▁கையகப்படுத்த	-1558
ிரிய	-1559
ினால்	-1560
ோப	-1561
▁சுய	-1562
▁ஆண்டில்	-1563
▁செல்	-1564
▁முறையீடு	-1565
▁முக	-1566
▁நிறுவனங்கள்	-1567
▁கடுமையான	-1568
▁உற்பத்தி	-1569
▁அலுவலக	-1570
▁ஆலோசக	-1571
மைப்பு	-1572
மெ	-1573
▁முயற்சி	-1574
ரம்	-1575
▁பின்பற்ற	-1576
ங்களையும்	-1577
ாவிட்டால்	-1578
▁தூண்ட	-1579
▁செய்வதற்கான	-1580
▁பிரதிவாதி	-1581
▁பொதுவான	-1582
▁போதுமான	-1583
னில்	-1584
விக்க	-1585
▁ஈடுப	-1586
▁சட்டத்தை	-1587
▁தனிப்பட்ட	-1588
▁கோரிக்க	-1589
▁ஊதிய	-1590
▁மாற	-1591
▁திட்டம்	-1592
▁மேற்ப	-1593
▁காப்ப	-1594
▁பிரிவின்	-1595
▁முதன்	-1596
▁சுட்டிக்க	-1597
▁காலத்திற்கு	-1598
ாரிக்க	-1599
▁ஆச	-1600
ேட்	-1601
ஃப	-1602
▁இல்லாமல்	-1603
▁இந்தியாவின்	-1604
▁வரும்	-1605
ரங்க	-1606
▁அரசாங்கம்	-1607
▁ஆஜ	-1608
ந்தது	-1609
▁வரம்பு	-1610
▁பாதுகாப்ப	-1611
ற்சிய	-1612
▁நடைமுற	-1613
▁இரண்டாவது	-1614
▁பல்க	-1615
▁உட்பட	-1616
▁கடந்த	-1617
▁சுற்று	-1618
என்	-1619
▁ஆய்வு	-1620
▁ஆரம்ப	-1621
ருவ	-1622
▁தேவையான	-1623
▁சாட்சிய	-1624
▁விதிகளின்	-1625
▁இஸ்	-1626
ன்ச	-1627
ல்லை	-1628
▁M	-1629
▁நடைபெற்ற	-1630
▁தொடர	-1631
▁பாக	-1632
▁சட்டத்தில்	-1633
▁இப்போது	-1634
▁சாட்டப்பட்டவர்	-1635
▁கடை	-1636
▁இந்தச்	-1637
ப்பட்டு	-1638
தைத்	-1639
▁ஆட்ச	-1640
▁சென்ற	-1641
▁அகற்ற	-1642
▁முன்மொ	-1643
▁கொண்டுள்ளது	-1644
▁செய்தார்	-1645
ழுது	-1646
ப்படாத	-1647
ழல்	-1648
▁புற	-1649
மீ	-1650
▁தலைய	-1651
தியில்	-1652
▁உண்மையான	-1653
▁ஐபி	-1654
▁சக்த	-1655
செய்த	-1656
ிறேன்	-1657
ர்ந்தெ	-1658
▁வெளியே	-1659
▁பாதிக்கப்பட்ட	-1660
▁குடி	-1661
▁குற்றவாளி	-1662
டுப்பு	-1663
களுக்கும்	-1664
▁ஆட்சே	-1665
▁தேர்வு	-1666
▁பல்கலைக்க	-1667
றிஞ	-1668
▁அனுப	-1669
▁பழ	-1670
மல்ல	-1671
▁பயன	-1672
▁வரையறு	-1673
கின்ற	-1674
▁காவல	-1675
ண்ட்	-1676
க்கப்படும்	-1677
▁வழக்கறிஞ	-1678
▁யூனிய	-1679
▁கர்த்த	-1680
ுவதன்	-1681
▁செய்தது	-1682
ீட்டில்	-1683
▁நீதிப	-1684
தம	-1685
ப்பிய	-1686
▁பொறுப்ப	-1687
ிருந்தது	-1688
▁நிறுவனத்தின்	-1689
ரீதியான	-1690
▁உரிமைகோ	-1691
ித்துவ	-1692
்களில்	-1693
ங்களால்	-1694
ங்கும்	-1695
மில்லை	-1696
▁தேர்ந்தெ	-1697
்கா	-1698
▁இன்னும்	-1699
ின்படி	-1700
▁தாக்கு	-1701
▁பார்க்க	-1702
▁தலைவர்	-1703
▁நிலைய	-1704
▁முற்றிலும்	-1705
▁இயற்க	-1706
ளம்	-1707
வம்	-1708
ியான	-1709
▁இங்க	-1710
▁முடியாத	-1711
வகு	-1712
▁அச்ச	-1713
▁முன்வை	-1714
▁பிரதேச	-1715
▁மதிப்பீட்டாள	-1716
▁மைய	-1717
▁உள்ளடக்கிய	-1718
▁தொகையை	-1719
ுத்து	-1720
த்தைக்	-1721
▁கணி	-1722
ளவு	-1723
▁ஒன்று	-1724
▁தீவிர	-1725
▁ஆகியவற்றின்	-1726
▁கேள்விக்கு	-1727
▁நீதிபதிகள்	-1728
▁சல	-1729
ப்போ	-1730
▁வர்த்தக	-1731
ிட்	-1732
ங்கிணை	-1733
▁உச்சநீதிமன்ற	-1734
▁மதிப்பு	-1735
▁உத்தரவின்	-1736
▁பரிச	-1737
ிக்	-1738
▁மனுதாரர்	-1739
▁ஒப்பந்தம்	-1740
தில்லை	-1741
ப்படுத்து	-1742
யா	-1743
ப்ட	-1744
▁மறுப	-1745
▁தமி	-1746
▁எஃப்	-1747
▁நன்மை	-1748
▁வழங்கப்பட்டது	-1749
▁உரிம	-1750
▁பஞ்ச	-1751
ிகள்	-1752
▁கவு	-1753
▁ஒருங்கிணை	-1754
ஷ்டிர	-1755
▁செயல்முற	-1756
வர்களின்	-1757
ிருந்தார்	-1758
▁அதிகாரிகள்	-1759
▁அவர்களுக்கு	-1760
▁தாம	-1761
▁பணிய	-1762
▁தீர்ப்பை	-1763
மாகக்	-1764
▁அறிக்கையை	-1765
▁எடுத்துக்க	-1766
▁உரிமைகள்	-1767
▁மோ	-1768
▁மூன்ற	-1769
க்கூடும்	-1770
▁பிறப்ப	-1771
த்துவம்	-1772
▁புரி	-1773
மய	-1774
▁வாக	-1775
ிரம	-1776
▁வாக்குமூல	-1777
▁தொழிலாள	-1778
▁பிரா	-1779
▁இந்தியாவில்	-1780
க்கப்பட்டுள்ள	-1781
▁துற	-1782
ராத	-1783
▁அத்திய	-1784
த்திட்ட	-1785
▁நீங்கள்	-1786
▁தனியார்	-1787
▁தன்ன	-1788
...	-1789
ருக	-1790
▁ஒப்பந்தத்தின்	-1791
▁கடித	-1792
▁N	-1793
▁கூட்டு	-1794
வாறு	-1795
▁உருவாக்க	-1796
ாப்	-1797
▁உண்டு	-1798
ிடமிருந்து	-1799
▁இடையில்	-1800
▁பட்ட	-1801
தலை	-1802
▁டாக	-1803
▁மேற்கொள்ள	-1804
ுவிட்ட	-1805
▁தீர்க்க	-1806
▁உங்கள்	-1807
▁சிறந்த	-1808
சியின்	-1809
▁அரசாங்கத்தின்	-1810
▁செய்க	-1811
ற்றை	-1812
▁இதே	-1813
்பு	-1814
▁சான்றித	-1815
த்துள்ளது	-1816
டுக்கும்	-1817
விரோத	-1818
ங்களைப்	-1819
▁தொகு	-1820
▁கடன	-1821
▁முடிவுக்கு	-1822
▁அவசியம்	-1823
▁இருக்கலாம்	-1824
▁சப	-1825
ிறார்கள்	-1826
▁சதவீ	-1827
▁அவரை	-1828
தாகும்	-1829
▁ஆணையம்	-1830
▁விருது	-1831
வர்த்த	-1832
▁உள்	-1833
▁திருப்த	-1834
த்தில	-1835
▁சான்றுகள்	-1836
▁நிலைப்ப	-1837
▁சொல்ல	-1838
▁சட்டரீதியான	-1839
ோதும்	-1840
▁ஆர்வ	-1841
▁உரிமையை	-1842
ூதிய	-1843
ாவை	-1844
▁செய்து	-1845
▁இதில்	-1846
▁நம்பிய	-1847
வுகளை	-1848
மோ	-1849
▁கூறியது	-1850
வித	-1851
▁சோ	-1852
ுவதற்காக	-1853
--	-1854
▁தவறான	-1855
சார	-1856
▁உடன்ப	-1857
ப்பட்டன	-1858
▁விவர	-1859
▁ஒதுக்க	-1860
▁பணம்	-1861
ில்லிய	-1862
▁வட்டி	-1863
▁சவால்	-1864
ர்த்தி	-1865
▁நல்ல	-1866
ிடுவ	-1867
வாரண	-1868
▁கணிச	-1869
▁தரப்பின	-1870
an	-1871
ினி	-1872
ப்பட்டால்	-1873
மின்	-1874
▁சலுக	-1875
ுந	-1876
த்தைத்	-1877
ிற்கும்	-1878
ுவதற்கும்	-1879
▁தற்போது	-1880
▁கோர	-1881
▁சட்டவிரோத	-1882
தைப்	-1883
▁விகித	-1884
▁தேர்தல்	-1885
▁விவகார	-1886
▁சாத்திய	-1887
▁அங்கு	-1888
களிலும்	-1889
▁ஒழுங்குமுறை	-1890
▁பொருந்தும்	-1891
னுடைய	-1892
▁யூனியன்	-1893
தாரர்	-1894
ட்டும்	-1895
▁வைத்திருப்ப	-1896
▁மறை	-1897
▁இணங்க	-1898
ையிலும்	-1899
▁நடந்த	-1900
▁வழிக	-1901
▁வேண்டு	-1902
சாய	-1903
▁அதிகரி	-1904
▁கவ	-1905
▁ஆயுத	-1906
▁குழந்தை	-1907
▁மீட்ட	-1908
நிற	-1909
▁நிலம்	-1910
▁கொண்டிருக்க	-1911
▁நன	-1912
ய்வூதிய	-1913
யின்	-1914
▁சோதனை	-1915
▁மத	-1916
▁நிதிய	-1917
▁கலந்து	-1918
▁ஒதுக்கி	-1919
▁அபராத	-1920
▁கட்டுரை	-1921
ையே	-1922
த்தா	-1923
▁நிவாரண	-1924
▁சிறை	-1925
▁ஏற்பாடு	-1926
▁ஆகியோ	-1927
▁ஐரோ	-1928
ெக	-1929
▁டாக்டர்	-1930
▁இத்தகைய	-1931
▁சிக	-1932
▁எதிர்ப	-1933
▁விளம்ப	-1934
▁நிலுவையில்	-1935
▁நியமிக்கப்பட்ட	-1936
▁விரை	-1937
▁தற்க	-1938
▁மக	-1939
▁காரணம்	-1940
▁ஏற்பட்ட	-1941
யில்	-1942
ாண்ட	-1943
▁ஆகவே	-1944
▁விலை	-1945
▁அர்த்த	-1946
▁சமர்ப்பிப்பு	-1947
செய்யப்பட்ட	-1948
▁இதனால்	-1949
ொழுது	-1950
▁வழிவகு	-1951
ீட்டின்	-1952
்தான்	-1953
▁வயது	-1954
வுபடுத்த	-1955
▁கண்கா	-1956
▁கருத்தை	-1957
களுக்கான	-1958
▁விசாரணையின்	-1959
▁வைக்க	-1960
▁மாநிலத்தின்	-1961
ித்தது	-1962
▁அடை	-1963
▁ஓய்வூதிய	-1964
▁செய்யப்படும்	-1965
▁பொருட்கள்	-1966
▁முடிவை	-1967
▁உடன்	-1968
▁கல்ல	-1969
▁ஒப்புக்	-1970
▁உண்மைகள்	-1971
▁செல்லுப	-1972
▁தீர்மானிக்க	-1973
க்கார	-1974
ப்படை	-1975
வர்களை	-1976
▁வழக்கை	-1977
▁சுரங்க	-1978
▁கிடைக்க	-1979
வில	-1980
▁கைது	-1981
▁முக்கியமான	-1982
ுள்ளனர்	-1983
▁பட்டியல்	-1984
▁பேச்ச	-1985
னே	-1986
களைத்	-1987
▁ஆசிரிய	-1988
▁தீர்ப்பின்	-1989
▁இயல்ப	-1990
▁நீண்ட	-1991
▁அடையாளம்	-1992
▁அதன்ப	-1993
▁மனுவை	-1994
ர்களால்	-1995
▁அவ்வாறு	-1996
ளிப்ப	-1997
▁விவசாய	-1998
▁இயக்குந	-1999
▁முன்னாள்	-2000
முதல்	-2001
▁வர்க்க	-2002
▁சேர்ந்த	-2003
▁நீதிமன்றங்கள்	-2004
எஃப்	-2005
ப்படுவது	-2006
▁நியமனம்	-2007
▁பொறுப்பு	-2008
▁அதன்படி	-2009
னையின்	-2010
▁தொடர்பு	-2011
▁சிகிச்ச	-2012
வுடன்	-2013
▁கட்டுப்படுத்த	-2014
▁திட்டத்தின்	-2015
▁நெருக்க	-2016
▁வடிவமை	-2017
▁பயிற்சி	-2018
லுக்கு	-2019
ையையும்	-2020
▁சுருக்க	-2021
▁பல்கலைக்கழக	-2022
▁கையாள	-2023
▁தொழி	-2024
ுறவு	-2025
▁மீதான	-2026
டுகிறது	-2027
ிறகு	-2028
▁அணுக	-2029
ருக்கான	-2030
▁யு	-2031
மார	-2032
▁நிர்வக	-2033
▁ஆண்டுகள்	-2034
▁வழங்குகிறது	-2035
▁ஸ்ட	-2036
லாப	-2037
▁மி	-2038
▁தொழில்துறை	-2039
ீர்	-2040
▁பிராந்திய	-2041
▁பார்வையில்	-2042
▁ஜென	-2043
ந்	-2044
▁மச	-2045
ப்பெ	-2046
க்களின்	-2047
▁அணு	-2048
▁நோக்கங்களுக்காக	-2049
▁படை	-2050
ர்த்து	-2051
▁அடைந்த	-2052
மேல்	-2053
ருடைய	-2054
ாச	-2055
▁கோட்ப	-2056
▁போர	-2057
▁மதிப்பீட்டு	-2058
▁V	-2059
▁வசதி	-2060
ண்மை	-2061
▁புரிந்து	-2062
ம்பு	-2063
ீஸ்	-2064
▁பள்ள	-2065
ன்ஸ்	-2066
னுக்கு	-2067
றும்	-2068
ாய்வு	-2069
▁வெளியேற்ற	-2070
ங்களைக்	-2071
▁பெரு	-2072
.,	-2073
▁புகார்	-2074
▁அதன்பிறகு	-2075
▁வழங்கப்படும்	-2076
▁போக்கு	-2077
▁குறிக்கிறது	-2078
▁முழுமையான	-2079
▁சூழ	-2080
▁E	-2081
▁நீட்ட	-2082
▁எடுக்கப்பட்ட	-2083
ானிய	-2084
▁செய்வது	-2085
▁சொற்க	-2086
ப்பதற்கான	-2087
▁நிராகரி	-2088
▁மட்டுமல்ல	-2089
▁சுட்டிக்காட்ட	-2090
்ப்பரே	-2091
ஜிஸ்திர	-2092
▁லட்ச	-2093
▁என்பதால்	-2094
கால	-2095
▁நீர்	-2096
▁கூறுகிறது	-2097
▁கட்டணம்	-2098
▁மாதி	-2099
ோசலி	-2100
ழும்	-2101
▁மாஜிஸ்திர	-2102
▁நோய	-2103
ரமான	-2104
▁ஆக்க	-2105
▁மார்	-2106
▁மகி	-2107
▁அசல்	-2108
▁பரிவர்த்த	-2109
▁கொண்டுவ	-2110
▁அவதான	-2111
ும்போது	-2112
▁உத்தரவாத	-2113
▁நான்கு	-2114
ரையா	-2115
வது	-2116
▁ஆல்	-2117
▁அறிய	-2118
▁வழங்குவதற்கான	-2119
ங்களுடன்	-2120
▁விதிமுறைகள்	-2121
▁குழுவின்	-2122
▁பூர்த்தி	-2123
▁என்றால்	-2124
▁குடிம	-2125
▁காட்டு	-2126
ேயே	-2127
போல்	-2128
▁நபர்கள்	-2129
▁மணி	-2130
▁கெ	-2131
ீன்	-2132
▁இங்கு	-2133
ையைப்	-2134
த்திற்குள்	-2135
வ்வேறு	-2136
ொட	-2137
▁மாந	-2138
▁பங்கள	-2139
▁சதி	-2140
▁வெவ்வேறு	-2141
▁பரந்த	-2142
▁இவ்வா	-2143
▁ஒற்றை	-2144
▁சோசலி	-2145
▁மேம்படுத்த	-2146
டுத்துகிறது	-2147
▁தொலை	-2148
த்துக்	-2149
▁நாட்டின்	-2150
▁இடத்தில்	-2151
மாண	-2152
ங்களுக்கும்	-2153
▁நடத்தை	-2154
▁விண்ணப்பத்தை	-2155
சோ	-2156
னமான	-2157
வின	-2158
▁விளக்கம்	-2159
▁விலக்கு	-2160
▁விதிகளை	-2161
▁ஒத்து	-2162
▁சகோத	-2163
▁எழுப்ப	-2164
▁வாட	-2165
▁உதவிய	-2166
▁விண்ணப்பம்	-2167
▁செல்லுபடிய	-2168
▁பெறு	-2169
ந்த்	-2170
▁தண்டனையை	-2171
▁கண்டறிய	-2172
▁உடல்	-2173
▁நமது	-2174
▁இடையிலான	-2175
ாகிய	-2176
▁கொடுக்க	-2177
கிறார்கள்	-2178
▁வசூல	-2179
▁நம்பிக்க	-2180
▁அவன்	-2181
▁இவ்வாறு	-2182
▁வளர்ச்சி	-2183
ில்லியன்	-2184
▁கொடுத்த	-2185
▁பெண	-2186
▁ஆஜரான	-2187
▁கவுன்ச	-2188
▁மேற்பட்ட	-2189
▁அரசின்	-2190
▁இயக்க	-2191
▁குறிப்பிட்டுள்ள	-2192
க்கால	-2193
ப்பா	-2194
er	-2195
ெழு	-2196
தோடு	-2197
▁சுக	-2198
▁விதிக்க	-2199
ஜே	-2200
▁சிறிய	-2201
▁சுற்ற	-2202
ிஸ்த	-2203
▁விசாரணையை	-2204
▁பாட	-2205
▁தோல்	-2206
▁எழுத்து	-2207
ளா	-2208
▁கல்லூ	-2209
பின்	-2210
▁அளிக்க	-2211
ந்தர	-2212
▁விநிய	-2213
▁சந்தை	-2214
▁வலை	-2215
ழிவு	-2216
மாகவும்	-2217
▁முரண்ப	-2218
ித்தல்	-2219
▁பேரில்	-2220
ிக்கப்பட்டுள்ளது	-2221
ோள்	-2222
on	-2223
்சி	-2224
▁எங்களுக்கு	-2225
▁எனது	-2226
விட்டது	-2227
▁வழிகாட்டு	-2228
▁பொலி	-2229
▁செயல்த	-2230
ன்க	-2231
▁ஐந்து	-2232
▁வங்க	-2233
▁அத்தியாய	-2234
▁ஆகையால்	-2235
▁சாதாரண	-2236
▁வெளிநாட்டு	-2237
▁கார்ப்பரே	-2238
▁சூழ்நில	-2239
ப்பட்டுள்ளன	-2240
▁O	-2241
ியுள்ளது	-2242
▁மதிப்பீடு	-2243
▁சமர்ப்பித்தார்	-2244
▁ஆறு	-2245
▁செயல்பாடு	-2246
▁இழப்பீடு	-2247
▁தூண்டப்பட்ட	-2248
மையின்	-2249
ப்ரல்	-2250
▁அறிமுக	-2251
▁சிபி	-2252
▁நலன	-2253
▁சமர்ப்பிக்க	-2254
▁விடுவ	-2255
▁முன்னேற்ற	-2256
▁இன்று	-2257
▁விப	-2258
▁தகவல	-2259
ச்சூ	-2260
▁கோடி	-2261
▁வழங்கப்பட	-2262
▁தீர்ப்பாயம்	-2263
▁ஜி	-2264
ப்படுவதற்கு	-2265
▁வழக்குத்	-2266
ையுடன்	-2267
▁ஒப்புக்க	-2268
▁தீர்வு	-2269
ண்டனை	-2270
▁எரி	-2271
▁பதவிய	-2272
ார்ந்த	-2273
ளிக்க	-2274
▁குறைப	-2275
▁II	-2276
▁ஆதாரங்களை	-2277
▁கணிசமான	-2278
▁மருத்துவம	-2279
த்துக்கு	-2280
வராக	-2281
▁ஒருவர்	-2282
▁கொடுப்ப	-2283
ஷி	-2284
▁என்றாலும்	-2285
தியான	-2286
நட	-2287
▁செயல்திற	-2288
▁என்பதில்	-2289
▁வருகிறது	-2290
▁பொதுவாக	-2291
▁B	-2292
ன்ட்	-2293
▁தொடர்ச்ச	-2294
▁ஜாம	-2295
▁மன்ற	-2296
▁ஏற்று	-2297
▁ஆளுந	-2298
▁வளாக	-2299
▁கள	-2300
▁உறுப்பினர்கள்	-2301
▁நபரின்	-2302
ாளரின்	-2303
மிய	-2304
▁முதலாள	-2305
▁நடைமுறைக்கு	-2306
▁மாநிலத்தில்	-2307
▁பாரா	-2308
▁கட்டமை	-2309
▁உருவாக்குவ	-2310
▁முழுவ	-2311
▁ஈரா	-2312
▁நகர	-2313
ளவில்	-2314
▁குறைந்தபட்ச	-2315
▁திரும்பப்	-2316
▁அமைந்த	-2317
▁மார்ச்	-2318
▁உடை	-2319
ிற்கான	-2320
▁வாகன	-2321
▁வேத	-2322
▁பரிமாற்ற	-2323
▁வாய்ப்பு	-2324
வைக்	-2325
▁குறிய	-2326
க்கில்	-2327
▁பெறப்பட்ட	-2328
ிருந்தாலும்	-2329
தில	-2330
▁ஏப்ரல்	-2331
▁திருத்தம்	-2332
▁சூழ்நிலைகளில்	-2333
த்தன்மை	-2334
ப்பதன்	-2335
▁வார்த்தை	-2336
▁நம்	-2337
ிருந்தால்	-2338
▁பெரும்	-2339
▁ஆயு	-2340
▁தன்மையை	-2341
▁பதிலளித்தவர்கள்	-2342
▁இயற்ற	-2343
▁நூ	-2344
१०	-2345
பல	-2346
▁தீர்ப்பில்	-2347
▁காலம்	-2348
தியை	-2349
▁செயல்பட	-2350
▁மனை	-2351
▁விளைவு	-2352
ிருந்தும்	-2353
▁நடி	-2354
▁சுற்றுச்சூ	-2355
▁கொலை	-2356
▁''	-2357
▁கட்டத்தில்	-2358
▁மறுஆ	-2359
▁மசோத	-2360
ீதியாக	-2361
▁கிள	-2362
▁தெரிய	-2363
▁அதிகாரத்தை	-2364
▁சட்டபூர்வ	-2365
▁விழ	-2366
▁வாடகை	-2367
▁கணக்கு	-2368
▁வீட்ட	-2369
ருடன்	-2370
▁அக்க	-2371
▁பராமரி	-2372
த்தும்	-2373
▁வாங்க	-2374
▁வரலா	-2375
▁தட	-2376
ர்ந	-2377
▁கற்ப	-2378
▁விமான	-2379
ாக்	-2380
''	-2381
▁மாறாக	-2382
▁திட்டத்தை	-2383
▁வாங்கு	-2384
▁தேச	-2385
▁புள்ள	-2386
▁அமர்வு	-2387
▁நன்கு	-2388
ப்பதில்	-2389
▁நிரூபிக்க	-2390
வச	-2391
▁உடனடி	-2392
▁கேட்க	-2393
▁அறிவுறுத்த	-2394
▁தரப்பு	-2395
▁தவறாக	-2396
வால	-2397
▁ஆலோசனை	-2398
லம்	-2399
ப்படுத்தப்பட்ட	-2400
லே	-2401
ுட	-2402
▁உள்ளூர்	-2403
▁சுகாதார	-2404
▁வழிகாட்டுதல	-2405
ாளர்களின்	-2406
பார	-2407
▁வழக்குகள்	-2408
▁நிலைமை	-2409
ொண்டு	-2410
▁திருப்பி	-2411
ங்கர	-2412
▁ஐரோப்பிய	-2413
▁நம்பக	-2414
ொள்க	-2415
▁அளவிற்கு	-2416
iii	-2417
களிலிருந்து	-2418
▁வழக்குகளில்	-2419
▁எல்	-2420
▁பார்த்த	-2421
▁முன்பு	-2422
▁மாநிலம்	-2423
▁இருந்தாலும்	-2424
▁முதன்மை	-2425
ிப்பதற்கான	-2426
▁உட்படுத்த	-2427
லர்	-2428
▁சுமார்	-2429
▁நேரம்	-2430
▁விர	-2431
மன்	-2432
▁சோசலிச	-2433
▁இருப்பதால்	-2434
▁நடைபெற்றது	-2435
களைச்	-2436
▁PW	-2437
ோட்ட	-2438
▁அவற்றின்	-2439
▁நேரடி	-2440
▁என்பதும்	-2441
▁வழிநட	-2442
விர்க்க	-2443
ஷ்டிரபதி	-2444
▁கட்டுமான	-2445
▁வேண்டியது	-2446
▁தந்த	-2447
▁தடுப்பு	-2448
▁குமார்	-2449
▁மேல்	-2450
▁ஆட்சேப	-2451
▁திறந்த	-2452
▁நாட்களுக்கு	-2453
▁ராஷ்டிரபதி	-2454
▁நடைமுறையில்	-2455
▁சரியாக	-2456
ிப்பது	-2457
▁வெளிப்படையாக	-2458
றுப	-2459
▁அனுமதிக்கப்பட்ட	-2460
▁பகுதியாக	-2461
க்கீ	-2462
▁நுக	-2463
▁R	-2464
▁ஃப	-2465
முடிய	-2466
▁கருதப்படும்	-2467
க்கண	-2468
▁மறுக்க	-2469
▁கலை	-2470
▁சேக	-2471
▁முறையாக	-2472
▁முழுமையாக	-2473
▁பொருட்களின்	-2474
▁உடனடியாக	-2475
தன	-2476
▁கேள்விய	-2477
▁புஷ்	-2478
▁தவிர்க்க	-2479
ச்சய	-2480
▁மறுஆய்வு	-2481
ரத்தில்	-2482
▁பரிவர்த்தனை	-2483
▁மீட்டெ	-2484
▁பக்க	-2485
த்தம்	-2486
▁தொழிலாளர்	-2487
▁விநியோக	-2488
ீப	-2489
▁தான்	-2490
▁கட்சிகள்	-2491
▁அபராதம்	-2492
▁ஜெ	-2493
▁விரிவான	-2494
▁வெடி	-2495
க்கட்ட	-2496
▁விவாத	-2497
▁தெளிவாகிறது	-2498
ுவதை	-2499
▁செலவு	-2500
▁கூற்று	-2501
▁தகவல்களை	-2502
▁அறிக்கையில்	-2503
▁மண	-2504
▁நுழைவு	-2505
▁மேம்பாட்டு	-2506
▁மொழி	-2507
▁தோன்ற	-2508
▁T	-2509
ாதீ	-2510
▁சிந்த	-2511
▁கொண்டது	-2512
▁உணவு	-2513
்தார	-2514
▁உற்பத்திய	-2515
▁குறிப்பிடப்பட்ட	-2516
▁நிச்சய	-2517
▁எந்தவித	-2518
▁செப்ட	-2519
த்தன்	-2520
▁சதவீத	-2521
▁மேலா	-2522
நப	-2523
▁தாமத	-2524
▁எனக்கு	-2525
▁நிலையான	-2526
▁குமார	-2527
ுறம்	-2528
▁விடுப்பு	-2529
▁லட்சம்	-2530
லு	-2531
▁வித	-2532
ாப	-2533
▁மாஜிஸ்திரேட்	-2534
ையில்லை	-2535
▁போக்குவர	-2536
▁பொருந்தாது	-2537
நீ	-2538
▁செய்தி	-2539
▁எழும்	-2540
▁குற்றத்தை	-2541
▁கொள்வ	-2542
▁உன்	-2543
."	-2544
▁விசாரணைக்கு	-2545
▁உள்ளிட்ட	-2546
ிருக்கிறது	-2547
▁செயல்முறை	-2548
▁வெளிப்படையான	-2549
▁பாத	-2550
▁விசாரிக்க	-2551
▁வாங்குப	-2552
▁கட்டிட	-2553
▁s	-2554
▁ரூப	-2555
▁அட்டவண	-2556
▁செலுத்து	-2557
ப்ர	-2558
புண	-2559
▁தவறி	-2560
ருந்து	-2561
▁தொழிலாளர்கள்	-2562
ாட்சி	-2563
▁கவனத்தில்	-2564
▁அடிப்படையாக	-2565
▁நிறைவேற்றப்பட்ட	-2566
▁கவனிக்க	-2567
▁எதிர்ப்பு	-2568
▁ஆக்கிரம	-2569
▁யுத்த	-2570
▁திருப்தி	-2571
▁எண்ணிக்க	-2572
டுவது	-2573
▁விளம்பர	-2574
க்ஸ்	-2575
▁நிலத்தை	-2576
▁நிபுண	-2577
▁சகோதர	-2578
த்துக்க	-2579
▁அவர்களை	-2580
▁இடைக்கால	-2581
▁வீடு	-2582
ரியான	-2583
கையில்	-2584
்கிறது	-2585
▁வாழ்	-2586
▁சக்தி	-2587
▁ஆராய்ச்ச	-2588
ிடப்பட்ட	-2589
▁தடுக்க	-2590
▁எடுத்துக்	-2591
▁வாழ்த்த	-2592
▁பக	-2593
▁பொலிஸ்	-2594
▁தொழிற்ச	-2595
▁கிழ	-2596
பொரு	-2597
▁எடுத்த	-2598
▁மேற்கொண்ட	-2599
▁சம்பவ	-2600
▁டெல்லி	-2601
வருக்கும்	-2602
▁பேர்	-2603
ுங்கள்	-2604
ாய்வ	-2605
▁முதலில்	-2606
▁போட்டிய	-2607
▁அச்சுறுத்த	-2608
பாச	-2609
▁வைத்த	-2610
டக	-2611
▁வெளிச்ச	-2612
▁வக்கீ	-2613
▁கமி	-2614
▁அவதானிப்பு	-2615
▁எதிர்ப்ப	-2616
ெல்ல	-2617
▁அவள்	-2618
ளிக்கும்	-2619
▁தில்லி	-2620
▁பிரதிநிதித்துவ	-2621
▁தெளிவான	-2622
▁திறன்	-2623
▁மக்களின்	-2624
▁பிரார்த்த	-2625
▁வந்தது	-2626
ீகார	-2627
ாலிக	-2628
▁கூடுதல	-2629
ாளராக	-2630
▁சொல்	-2631
▁தமிழ்	-2632
▁சுற்றுச்சூழல்	-2633
▁வழங்கும்	-2634
▁சுயாதீ	-2635
▁நோக்கி	-2636
▁முகர்	-2637
▁அறிவிப்பை	-2638
▁பதிலாக	-2639
▁விசாரி	-2640
▁பரிசீலிக்க	-2641
▁தாக்குதல	-2642
▁உல	-2643
னுடன்	-2644
in	-2645
▁ஒப்படை	-2646
▁பாராட்ட	-2647
▁நடத்திய	-2648
▁டிவி	-2649
திக	-2650
வாய்ந்த	-2651
▁வாச	-2652
▁முன்னு	-2653
த்தொ	-2654
▁திட்டமிட	-2655
வையும்	-2656
யம்	-2657
▁ஜனவரி	-2658
▁தனிநப	-2659
▁நவ	-2660
ச்சார	-2661
லாக	-2662
▁டிச	-2663
னான	-2664
▁டை	-2665
▁விவாதி	-2666
▁ரீதியாக	-2667
▁அறிவிக்கப்பட்ட	-2668
ேற்ப	-2669
▁கருதுகிறோம்	-2670
▁அமெரிக்கா	-2671
▁அழ	-2672
▁முன்னோ	-2673
முள்ள	-2674
▁வருமானம்	-2675
▁எதிர்கால	-2676
▁எல்லா	-2677
▁W	-2678
▁படிக்க	-2679
▁பராமரிக்க	-2680
▁போன்றவற்ற	-2681
▁மாற்றிய	-2682
▁நேரடியாக	-2683
▁இதை	-2684
▁உண்மையை	-2685
▁கீழே	-2686
▁குறிக்க	-2687
▁தக்க	-2688
▁அழு	-2689
▁கையெழு	-2690
▁ஜனாதிப	-2691
▁நிகழ்வு	-2692
ாவதாக	-2693
▁புதுப்ப	-2694
▁சமீப	-2695
▁செப்டம்பர்	-2696
▁எளி	-2697
▁கல்விய	-2698
▁கொண்டார்	-2699
▁அணுகு	-2700
▁இங்கே	-2701
▁முடியவில்லை	-2702
▁இணைப்பு	-2703
ணியில்	-2704
▁ஆண்டுகளுக்கு	-2705
▁செல்லுபடியாகும்	-2706
▁உள்ளடக்கியது	-2707
ளைய	-2708
ொலை	-2709
▁செல்வ	-2710
ஸ்சி	-2711
▁குடியரச	-2712
▁அளவில்	-2713
▁வெளியிட்ட	-2714
ாளருக்கு	-2715
ிலா	-2716
ிலே	-2717
▁அபி	-2718
சூ	-2719
ெய்	-2720
▁ஆதரவு	-2721
நோ	-2722
ருப	-2723
▁முயற்சிய	-2724
ங்களிலும்	-2725
▁தயாரிக்க	-2726
▁தற்காலிக	-2727
ிட்டு	-2728
ar	-2729
்துற	-2730
▁சர்	-2731
▁முன்மொழிய	-2732
▁வைக்கப்பட்ட	-2733
▁பேச	-2734
ப்பிற்கு	-2735
▁வழக்கமான	-2736
▁உட்பிரிவு	-2737
▁இன	-2738
▁தன்னை	-2739
▁ஒத்துழை	-2740
▁F	-2741
▁சுதந்திரம்	-2742
▁தீர்ப்பாயத்தின்	-2743
▁ஒருப	-2744
ொப்ப	-2745
ம்படி	-2746
▁இருந்தார்	-2747
▁இருக்கு	-2748
▁அங்கீகார	-2749
நா	-2750
ர்ச	-2751
▁உருவாக்கு	-2752
▁டிவிஷன்	-2753
▁ஆகஸ்ட்	-2754
▁மை	-2755
மிக்க	-2756
ிடையே	-2757
▁புகார்தார	-2758
▁கண்டுபிடிப்பு	-2759
▁ஆணைக்கு	-2760
▁இறக்கு	-2761
▁விசாரணையில்	-2762
▁நியமிக்க	-2763
▁சட்டங்கள்	-2764
களின்படி	-2765
▁வட	-2766
ர்களும்	-2767
▁மனுவில்	-2768
▁வாரியம்	-2769
▁மின்சார	-2770
▁சூழலில்	-2771
▁தோட்ட	-2772
▁ஆஃப்	-2773
்டோப	-2774
கிறேன்	-2775
டுத்துதல்	-2776
▁பார்வை	-2777
▁திட்டங்கள்	-2778
▁தெரிவிக்க	-2779
▁இதற்கு	-2780
▁குத்தகைதார	-2781
▁கட்டுப்பாடு	-2782
▁குறிப்பிடத்தக்க	-2783
▁எச்ச	-2784
▁சலுகை	-2785
▁பயங்கர	-2786
▁கல்லூரி	-2787
▁என்றார்	-2788
▁ஏற்றுக்கொண்ட	-2789
ும	-2790
ரிடம்	-2791
▁திர	-2792
பே	-2793
▁தெரிகிறது	-2794
ஒரு	-2795
மயமா	-2796
▁பிரதம	-2797
▁வாழ்க்கை	-2798
த்தின	-2799
▁போலவே	-2800
▁திருமதி	-2801
▁நிறுவனங்களின்	-2802
▁அமல்ப	-2803
▁வழிமுறை	-2804
▁இறந்தவரின்	-2805
▁உள்நாட்டு	-2806
▁அறிந்த	-2807
▁முதலாளித்துவ	-2808
றுவ	-2809
ாதது	-2810
▁அதிகமாக	-2811
லான	-2812
▁இருந்தன	-2813
ட்டர்	-2814
▁எப்ப	-2815
▁வேண்டுக	-2816
▁D	-2817
▁முக்கியத்துவம்	-2818
▁சுவ	-2819
▁ஜெனரல்	-2820
▁கோரிக்கை	-2821
▁வெற்றி	-2822
▁இடம்	-2823
११	-2824
▁வாக்க	-2825
▁புல	-2826
▁ஒழுங்க	-2827
▁உரிமைகளை	-2828
▁செய்வதற்கு	-2829
ாரா	-2830
▁வெறு	-2831
▁பிரச்சின	-2832
▁கையொப்ப	-2833
▁தண	-2834
ர்திரு	-2835
▁காவல்துறை	-2836
னுக்காக	-2837
▁நடவடிக்கைகளில்	-2838
▁இருக்காது	-2839
▁நியாயப்படுத்த	-2840
▁பிரிவில்	-2841
▁வெளிப்பாடு	-2842
ாளர்களுக்கு	-2843
▁வாதிட	-2844
த்துற	-2845
▁கண்ண	-2846
ங்களைத்	-2847
▁ஓய்வு	-2848
▁முழுவதும்	-2849
▁மோத	-2850
த்தான்	-2851
ருத்தி	-2852
▁தேவையில்லை	-2853
▁டிசம்பர்	-2854
▁ஆண்டுகளில்	-2855
▁ஜூலை	-2856
▁முடிந்த	-2857
ந்தி	-2858
▁ஜெய	-2859
▁இப்ப	-2860
▁வலைத்த	-2861
▁உருவாக்கும்	-2862
▁விஷயத்தை	-2863
▁L	-2864
ிலோ	-2865
▁பத்திய	-2866
மின்றி	-2867
▁கேர	-2868
▁மண்ட	-2869
ொள்வது	-2870
▁வெளிப்புற	-2871
▁அரசுக்கு	-2872
▁மோசமான	-2873
▁உறுப்பினர்	-2874
▁நிறுவப்பட்ட	-2875
க்களுக்கு	-2876
▁எதிர்பார்க்க	-2877
டல்	-2878
ையிலான	-2879
▁மாற்றியமை	-2880
▁உயர்வு	-2881
ம்ம	-2882
க்கப்படுகிறது	-2883
▁ஆட்சேபனை	-2884
▁பொருட்களை	-2885
ஸின்	-2886
▁புத்தக	-2887
வேண்டும்	-2888
▁பகுதியில்	-2889
ட்டை	-2890
▁இடையே	-2891
ழ்ச்சி	-2892
▁அப்பொழுது	-2893
▁எந்தவிதமான	-2894
ையற்ற	-2895
▁முகர்ஜி	-2896
▁கிரி	-2897
▁பொருத்தவரை	-2898
ப்புக்கு	-2899
▁பயன்பாடு	-2900
னையும்	-2901
ங்களுக்கான	-2902
▁மேலதிக	-2903
▁சமமான	-2904
ல்கள	-2905
ரிகை	-2906
▁அடங்கும்	-2907
▁காரணங்கள்	-2908
்டோபர்	-2909
▁வழங்குவது	-2910
or	-2911
க்த	-2912
▁ஜேர்ம	-2913
II	-2914
▁காண்ப	-2915
ின்றனர்	-2916
▁தொகுதி	-2917
▁ஒட்டு	-2918
▁ஜோ	-2919
ிவி	-2920
▁ஒருங்கிணைந்த	-2921
▁கப்ப	-2922
ளிக்கப்பட்ட	-2923
யோ	-2924
ஹ்	-2925
▁செய்யப்படவில்லை	-2926
en	-2927
▁சட்டத்தால்	-2928
வீன	-2929
▁விதிகளுக்கு	-2930
▁சட்டபூர்வமான	-2931
▁ஆகியவற்றை	-2932
ல்க	-2933
▁உட்பட்ட	-2934
▁அறக்கட்ட	-2935
▁கூறப்படும்	-2936
▁கேள்விக்குரிய	-2937
▁தொழிற்சங்க	-2938
சப	-2939
▁போராட்ட	-2940
▁பாலியல்	-2941
▁முயற்ச	-2942
▁அதிகாரத்தின்	-2943
▁சிங்க	-2944
▁கவனித்த	-2945
▁கட்டளை	-2946
▁அழைப்பு	-2947
மொத்த	-2948
▁இன்ற	-2949
நிறுத்த	-2950
▁ரெ	-2951
▁சீர்திரு	-2952
▁சான்றிதழ்	-2953
▁தெளிவுபடுத்த	-2954
▁நவம்பர்	-2955
திலிருந்து	-2956
▁பொறிய	-2957
▁இவை	-2958
],	-2959
▁மர	-2960
வாய்ப்ப	-2961
▁வெள்ள	-2962
ையிலிருந்து	-2963
ஸில்	-2964
▁வந்து	-2965
▁உட்பட்டு	-2966
ட்டத்தில்	-2967
▁செய்யப்படுகிறது	-2968
▁வர்த்தகம்	-2969
▁ஸ்க	-2970
▁ஒன்றிய	-2971
ாட்டிற்கு	-2972
▁சிறைத்த	-2973
▁மோசடி	-2974
▁இணைக்கப்பட்ட	-2975
ராச	-2976
▁அமல்படுத்த	-2977
▁சந்தேகத்திற்கு	-2978
▁சேவைகள்	-2979
▁போர்	-2980
▁காப்பீட்டு	-2981
................	-2982
ையைத்	-2983
▁விஜ	-2984
ந்தர்	-2985
al	-2986
▁கட்சியின்	-2987
▁சமத்துவ	-2988
▁பறி	-2989
▁அங்கீகரிக்க	-2990
▁நிர்வாகம்	-2991
▁ஆதரிக்க	-2992
ிடும்	-2993
ர்களாக	-2994
▁ஆகியோர்	-2995
▁சேவைகளை	-2996
▁கர்ந	-2997
▁கேட்ட	-2998
▁விரோத	-2999
▁மில்லியன்	-3000
ர்ட	-3001
▁கர்நாட	-3002
▁கோட்	-3003
பார்க்க	-3004
ுமா	-3005
▁முடிவ	-3006
▁ஸ்த	-3007
▁வாதிட்டார்	-3008
▁பணியா	-3009
▁நிரந்தர	-3010
▁சட்டமன்றம்	-3011
▁பகி	-3012
▁கொடுக்கப்பட்ட	-3013
▁வருவாய்	-3014
▁நபரும்	-3015
it	-3016
▁இயற்கை	-3017
▁பெரும்பான்	-3018
▁ஒதுக்கப்பட்ட	-3019
▁திச	-3020
ிக்கப்படும்	-3021
மாய	-3022
▁ஆராய்ச்சி	-3023
▁ஒப்புதல	-3024
▁ஆட்சிய	-3025
▁வைத்திருக்க	-3026
▁காரணங்களுக்காக	-3027
▁எவ்வாறு	-3028
ப்படும்போது	-3029
▁கருதுகிறது	-3030
டியோ	-3031
ப்ரவரி	-3032
▁உருவாக்கிய	-3033
▁ஜூன்	-3034
▁இறுதியில்	-3035
▁துணைப்பிரி	-3036
▁தனியு	-3037
▁உயர்ந்த	-3038
▁எழுத்துப்பூர்வ	-3039
▁யா	-3040
▁பம்ப	-3041
▁நடத்துவ	-3042
▁முன்க	-3043
▁போன்றவை	-3044
ஞான	-3045
ிப்பை	-3046
▁புலி	-3047
▁எனக்	-3048
▁நியமன	-3049
▁கணக்கில்	-3050
மின	-3051
▁பணியாற்ற	-3052
▁பகுப்ப	-3053
பாசிட்	-3054
▁கண்டறிந்த	-3055
▁தகுதிவாய்ந்த	-3056
▁ராம்	-3057
▁மூலதன	-3058
▁வழக்கறிஞர்	-3059
▁பொருந்தக்கூடிய	-3060
▁பொருத்தமானது	-3061
கின்றனர்	-3062
▁பாதுகாக்க	-3063
வணை	-3064
▁உட்பட்டது	-3065
▁பொருளை	-3066
ிடு	-3067
▁சும	-3068
▁போக்குவரத்து	-3069
▁காட்டுகிறது	-3070
ென்றால்	-3071
▁x	-3072
ப்பற்ற	-3073
▁அக்டோபர்	-3074
▁கருதப்பட	-3075
ராக்	-3076
▁தின	-3077
ப்பட்டார்	-3078
▁கூட்டுறவு	-3079
▁டெபாசிட்	-3080
▁இருப்பதாக	-3081
ப்பதற்கு	-3082
னைக்கு	-3083
▁வைப்பு	-3084
▁பயிற்சிய	-3085
▁வேலைவாய்ப்ப	-3086
ங்களாக	-3087
▁தண்டனைக்கு	-3088
பிர	-3089
▁இலாப	-3090
▁சொன்ன	-3091
▁போட்டி	-3092
ாண	-3093
ார்வ	-3094
▁பெண்	-3095
▁மேற்கோள்	-3096
▁ஐபிசியின்	-3097
▁தவறு	-3098
▁இயல்பு	-3099
▁பிறப்பித்த	-3100
▁காசோ	-3101
▁மட்டுமல்லாமல்	-3102
▁தான	-3103
▁பயனுள்ள	-3104
▁அறிமுகப்படுத்த	-3105
▁தொடக்க	-3106
▁மாற்று	-3107
▁ஐபிசி	-3108
▁அளிக்கிறது	-3109
▁எஸ்சி	-3110
▁கர்த்தர்	-3111
▁விரும்புக	-3112
▁கேட்டு	-3113
▁விதிவில	-3114
▁எல்லைக்கு	-3115
▁G	-3116
▁அப்பா	-3117
▁ஊடக	-3118
▁நாட்டில்	-3119
▁அடிப்படையாகக்	-3120
▁கொள்கையை	-3121
▁போல்	-3122
▁முதலீடு	-3123
ிப்பதில்	-3124
ற்கு	-3125
ாவும்	-3126
ப்புற	-3127
▁உரிமைகோர	-3128
▁நிராகரிக்க	-3129
▁பிரார்த்தனை	-3130
▁மனுதாரர்கள்	-3131
▁உத்தரவுக்கு	-3132
▁மேல்முறையீட்டை	-3133
▁ரோ	-3134
டா	-3135
▁தெரிவித்தார்	-3136
மிகு	-3137
▁கருதி	-3138
த்தெ	-3139
▁ஏல	-3140
▁அபிவி	-3141
▁மாறுப	-3142
சர	-3143
▁ஆகியவற்றில்	-3144
▁தோல்விய	-3145
▁வாய்ந்த	-3146
▁இயந்திர	-3147
▁உயர்த்த	-3148
▁அவள	-3149
;.	-3150
▁வேறுபாடு	-3151
த்துள்ளார்	-3152
▁பள்ளி	-3153
▁கம்ப	-3154
னையில்	-3155
மடைந்த	-3156
▁அரு	-3157
▁கூற்றுப்படி	-3158
ூட்டிய	-3159
▁SC	-3160
ரைஞ	-3161
▁துறையில்	-3162
▁நாள்	-3163
▁அறிக்கையின்	-3164
ாகவும்	-3165
▁தயாரிப்பு	-3166
▁குறிக்கும்	-3167
▁நுகர்வ	-3168
▁முயன்ற	-3169
ரிசீல	-3170
னோ	-3171
▁மனதில்	-3172
▁ஒதுக்கீடு	-3173
▁இஸ்ரே	-3174
▁மீட்க	-3175
▁பவன்	-3176
ாலி	-3177
▁ஒட்டுமொத்த	-3178
▁அட்டவணை	-3179
▁உரிமையாளர்	-3180
ரிக	-3181
ியால்	-3182
▁ஆயுள்	-3183
▁மேலாண்மை	-3184
▁சாலை	-3185
▁விடுவி	-3186
▁செயலாளர்	-3187
▁வழக்குரைஞ	-3188
▁வேண்டுமெ	-3189
▁மறுபரிசீல	-3190
▁நிச்சயமாக	-3191
ூட	-3192
▁பை	-3193
▁ரயில்	-3194
▁தனித்த	-3195
▁திருத்தப்பட்ட	-3196
▁மீட்ப	-3197
▁அனும	-3198
வான்	-3199
ிர்	-3200
▁இழப்பு	-3201
▁ஐக்கிய	-3202
▁சாள	-3203
▁விட்டு	-3204
▁இருப்பு	-3205
தல்ல	-3206
்புமிகு	-3207
▁கடிதம்	-3208
த்தட்ட	-3209
▁நிலையை	-3210
▁பிள	-3211
ோள	-3212
▁ஜாமீன்	-3213
▁அருக	-3214
▁கிட்ட	-3215
ப்படிய	-3216
▁குறுக	-3217
▁ரச	-3218
▁சமுத	-3219
▁சமுதாய	-3220
▁நபருக்கு	-3221
▁மாண்புமிகு	-3222
▁தொடர்ச்சியான	-3223
▁நேர்	-3224
▁பிரண	-3225
▁மட்டும்	-3226
▁மூன்றாம்	-3227
▁செய்யவில்லை	-3228
▁வேல	-3229
▁விற்க	-3230
▁தொடர்ந்த	-3231
▁பிரச்சார	-3232
IR	-3233
▁சொத்தின்	-3234
னிமேல்	-3235
ையானது	-3236
▁இருப்பது	-3237
▁வாழ்த்துக்க	-3238
▁பிரணாப்	-3239
▁அழைத்து	-3240
▁கோரி	-3241
▁ஆற்ற	-3242
▁பதிவ	-3243
காரா	-3244
ணிப்பு	-3245
தியால்	-3246
▁பகுதியை	-3247
▁பிணை	-3248
க்குவி	-3249
▁சாட்ட	-3250
ிலுள்ள	-3251
▁குவ	-3252
லாத	-3253
தூ	-3254
▁சூழ்நிலைகள்	-3255
▁அவ்வ	-3256
ுக்கிட	-3257
▁அளவிலான	-3258
▁சிறு	-3259
▁அமைக்கப்பட்ட	-3260
ர்ச்சி	-3261
வாய	-3262
▁வரிய	-3263
ியுள்ள	-3264
▁குறைவாக	-3265
ேற்க	-3266
▁ஆரம்பத்தில்	-3267
சார்	-3268
▁இருக்கும்போது	-3269
▁திசை	-3270
▁வலது	-3271
▁எதிர்	-3272
ியோக	-3273
மிட்ட	-3274
▁வகையான	-3275
▁பேச்சுவ	-3276
மாகவோ	-3277
▁கழ	-3278
த்தான	-3279
▁துன்ப	-3280
▁அமைப்ப	-3281
▁பாதிக்க	-3282
விக்கும்	-3283
▁கொடுப்பன	-3284
ேயான	-3285
▁இடமாற்ற	-3286
▁வெளிச்சத்தில்	-3287
▁நீதிபதியின்	-3288
தாவது	-3289
▁பொதும	-3290
▁பயண	-3291
▁மறுபரிசீலனை	-3292
▁ஊக்குவி	-3293
த்தன	-3294
▁சொத்தை	-3295
▁பதிலளித்தவரின்	-3296
போதிலும்	-3297
▁இடது	-3298
,00	-3299
▁உப	-3300
▁கவலை	-3301
▁புர	-3302
▁பிப்ரவரி	-3303
▁மும்ப	-3304
▁குறுக்கு	-3305
▁சீர்திருத்த	-3306
▁முன்கூட்டிய	-3307
▁ஒப்பந்தத்தில்	-3308
ம்மு	-3309
▁யார	-3310
▁பறிமுதல்	-3311
▁மாதங்களுக்கு	-3312
▁இறக்குமதி	-3313
▁முன்மொழியப்பட்ட	-3314
▁தரவு	-3315
▁இந்து	-3316
▁வார்த்தைகளில்	-3317
▁சொத்துக்களை	-3318
▁அரசால்	-3319
விதி	-3320
▁இல்லைய	-3321
▁கையா	-3322
▁காவல்	-3323
▁வலைத்தளம்	-3324
▁செய்யப்பட்டன	-3325
▁உள்க	-3326
ங்ட	-3327
▁...	-3328
▁உத்தியோக	-3329
▁அறிவு	-3330
▁செய்வதில்	-3331
ிரா	-3332
▁தன்னிச்ச	-3333
▁இறந்தவர்	-3334
▁பதிவுசெய்த	-3335
▁சட்டப்பூர்வ	-3336
ியும்	-3337
▁செய்தல்	-3338
▁அணி	-3339
▁வாக்குமூலம்	-3340
▁மந்த	-3341
▁சிகிச்சை	-3342
ஸ்தான்	-3343
▁கிடைக்கும்	-3344
▁திறமையான	-3345
▁பிரமாண	-3346
▁அலகு	-3347
▁கலா	-3348
▁காலாவ	-3349
▁சிறைத்தண்டனை	-3350
▁நிலைப்பாடு	-3351
ங்கால	-3352
ஞ்சு	-3353
▁நம்பிக்கை	-3354
மூ	-3355
▁குற்றத்தின்	-3356
▁விதிக்கப்பட்ட	-3357
▁குறிப்பிட்டார்	-3358
க்கை	-3359
▁மேற்கு	-3360
ராள	-3361
▁சதித்திட்ட	-3362
▁இல்லையா	-3363
▁நாட்கள்	-3364
▁அடுத்தடுத்த	-3365
▁சாளரத்தில்	-3366
▁கிட்டத்தட்ட	-3367
▁நிலத்தின்	-3368
சம்	-3369
▁அவமதி	-3370
▁மறுபுறம்	-3371
▁உருவாக்கப்பட்ட	-3372
மற்றது	-3373
ாட்டைக்	-3374
▁தகரா	-3375
▁பிசி	-3376
▁மீதம	-3377
▁உடன்படிக்க	-3378
▁காயம்	-3379
▁கருவி	-3380
▁ஹெ	-3381
▁அனுமதிக்கப்பட	-3382
▁நலனுக்காக	-3383
▁அவசியமில்லை	-3384
▁தயார	-3385
▁குறுகிய	-3386
ட்டுள்ளது	-3387
▁நாக	-3388
▁மகாரா	-3389
ங்களது	-3390
ையாகும்	-3391
ிருப்பது	-3392
▁உரையா	-3393
▁பிரதிபல	-3394
▁உத்தரவாதம்	-3395
ாளர்களை	-3396
▁குற்றப்ப	-3397
▁மேலாக	-3398
ார்ட்	-3399
▁மெட்	-3400
ஜா	-3401
▁ஈர்க்க	-3402
டிக்கும்	-3403
▁கண்காண	-3404
▁வேறுபட்ட	-3405
▁அவசர	-3406
▁மீதமுள்ள	-3407
▁சமூகத்தின்	-3408
▁மோட்டார்	-3409
▁உத்தரவுகளை	-3410
▁பதில்	-3411
▁பெயர்	-3412
▁எதிர்த்து	-3413
▁கர்நாடக	-3414
▁அங்கீகரி	-3415
▁உள்கட்ட	-3416
▁ஆணையத்தின்	-3417
ோட	-3418
வொ	-3419
▁எண்ணெய்	-3420
▁இஸ்ர	-3421
▁ஊழியர்கள்	-3422
▁உலகள	-3423
▁ஏராள	-3424
ர்களுக்கான	-3425
▁உதவு	-3426
▁ஆதரி	-3427
▁தேதியில்	-3428
எச்	-3429
ொடர்ப	-3430
த்திருக்க	-3431
▁திறக்கும்	-3432
▁பேச்சுவார்த்த	-3433
▁விதிமுறைகளை	-3434
கட	-3435
ச்சி	-3436
டுக்கு	-3437
▁கூறப்படுகிறது	-3438
▁விரிவா	-3439
▁வலி	-3440
▁காவலில்	-3441
▁அந்	-3442
விகி	-3443
▁இதேபோல்	-3444
▁ஆட்சி	-3445
▁மொழிய	-3446
▁இரண்டாம்	-3447
▁நோக்கத்தை	-3448
▁நீதிமன்றங்களின்	-3449
ரமாக	-3450
▁கவுன்சில்	-3451
▁வலுவ	-3452
ிருக்கிற	-3453
▁அபிவிருத்தி	-3454
▁கமிஷ	-3455
▁இலங்க	-3456
▁மசோதா	-3457
ர்களுக்கும்	-3458
சட்ட	-3459
▁பயங்கரவாத	-3460
▁சரிபார்க்க	-3461
▁குடியிரு	-3462
▁செய்வதன்	-3463
▁நிவாரணம்	-3464
லோ	-3465
பாத்	-3466
▁படம்	-3467
▁ஒப்பந்தத்தை	-3468
ண்ப	-3469
ிக்கவும்	-3470
▁மனைவி	-3471
▁கையாள்வ	-3472
▁அனைத்தும்	-3473
▁முடிவில்	-3474
க்களில்	-3475
▁இஸ்ரவே	-3476
▁குறைபாடு	-3477
ரிடமிருந்து	-3478
ரப்பு	-3479
க்குப்	-3480
ப்பதற்கும்	-3481
ியிட	-3482
▁ஒருபோதும்	-3483
▁காவல்துற	-3484
▁கூடுதலாக	-3485
ங்களிலிருந்து	-3486
es	-3487
iv	-3488
▁விவே	-3489
▁இருக்கிறது	-3490
▁சுயாதீன	-3491
வதற்கு	-3492
புதிய	-3493
▁சென்று	-3494
▁விடுவிக்கப்பட்ட	-3495
ச்சு	-3496
▁தாவ	-3497
▁காண்க	-3498
▁பிரே	-3499
மல்	-3500
டம்	-3501
▁வழங்கப்படுகிறது	-3502
வாங்க	-3503
▁அவருடைய	-3504
.)	-3505
சீர	-3506
▁எச்	-3507
▁இருந்தபோதிலும்	-3508
▁நீதிமன்றத்தை	-3509
▁பிரான்	-3510
ப்படுத்தும்	-3511
▁ஏழு	-3512
▁வன	-3513
ெல்லாம்	-3514
▁அதிகரிக்க	-3515
▁வரையறுக்கப்பட்ட	-3516
▁எப்போதும்	-3517
▁முறையான	-3518
▁கலாச்சார	-3519
▁கருதப்படுகிறது	-3520
▁நிறுவனத்திற்கு	-3521
▁கொள்கையின்	-3522
▁சிபிஐ	-3523
▁வழங்குவதற்காக	-3524
▁குற்றப்பத்தி	-3525
ழ்ச்சிய	-3526
▁பகுதிகளில்	-3527
▁அக்கறை	-3528
▁இளை	-3529
▁சர	-3530
▁Vs	-3531
வைப்	-3532
ர்களில்	-3533
ழ்வு	-3534
▁இலவச	-3535
▁வழிவகுக்கும்	-3536
▁நடவடிக்கைகளின்	-3537
▁பெரும்பால	-3538
▁மன்ன	-3539
▁அனுமான	-3540
▁வடிவத்தில்	-3541
▁பின்னணியில்	-3542
at	-3543
▁ஆணையர்	-3544
▁பதிவில்	-3545
ஜரா	-3546
ரையும்	-3547
▁கோரிய	-3548
▁அந்தந்த	-3549
▁தலைப்பு	-3550
▁பிரதான	-3551
;,	-3552
வந்த	-3553
▁அட்	-3554
▁கன	-3555
சர்வ	-3556
▁எழுதிய	-3557
▁நபர்களின்	-3558
▁மருந்து	-3559
▁உடைமை	-3560
,000	-3561
ாக்கு	-3562
▁சேவையில்	-3563
▁விடுதலை	-3564
▁விரிவாக	-3565
▁அறிந்து	-3566
▁ஆவணங்கள்	-3567
▁போலீஸ்	-3568
ப்படுவதை	-3569
▁கட்டுப்பாட்டு	-3570
ப்பரா	-3571
ுடனும்	-3572
த்திற்குப்	-3573
இந்த	-3574
▁தன்னுடைய	-3575
▁பதிலளித்தவர்கள	-3576
▁ஏற்றுமதி	-3577
▁அந்தக்	-3578
▁பெண்கள்	-3579
▁கருத்த	-3580
▁மறுசீர	-3581
▁ஏற்படும்	-3582
முறையை	-3583
ாகக்	-3584
▁அறிவிக்க	-3585
▁தேதியிலிருந்து	-3586
▁ஆரோ	-3587
▁விஷயம்	-3588
ட்டில்	-3589
▁பரிசோதனை	-3590
▁உதவ	-3591
▁உழை	-3592
▁தற்போதுள்ள	-3593
▁ஆட்சேர்ப்பு	-3594
ொண்டார்	-3595
▁மதிப்பீட்டாளர்	-3596
▁இதுவரை	-3597
ாவிய	-3598
மினல்	-3599
ஷ்ண	-3600
▁அல்லாத	-3601
▁புறக்கண	-3602
▁பட்டியலில்	-3603
ன்றே	-3604
▁துப்பா	-3605
▁எழுத	-3606
ியூ	-3607
----	-3608
▁கால்	-3609
▁தலையிட	-3610
▁மானிய	-3611
▁நாளிலிருந்து	-3612
க்குள்	-3613
ியுள்ளார்	-3614
▁கையாளும்	-3615
▁பஞ்சாப்	-3616
▁செய்கிறது	-3617
ஜன	-3618
▁என்னை	-3619
▁ஆகியவற்றைக்	-3620
▁தயாராக	-3621
▁கலந்துரையா	-3622
▁விண்ணப்பதார	-3623
▁வகையிலும்	-3624
▁பெறும்	-3625
▁உத்தியோகபூர்வ	-3626
சே	-3627
▁பதவியில்	-3628
▁எச்சரிக்க	-3629
▁சர்ச்சை	-3630
▁நூற்ற	-3631
▁பக்கம்	-3632
▁ஏனென்றால்	-3633
▁நொ	-3634
▁முடிவுகளை	-3635
ிருந்தனர்	-3636
▁அறிக்கைகள்	-3637
▁சாதி	-3638
த்தனர்	-3639
▁கிரிமினல்	-3640
▁பால்	-3641
▁குஜரா	-3642
▁செயல்	-3643
▁சதவிகி	-3644
▁வாடிக்க	-3645
▁டால	-3646
▁இணக்க	-3647
டுப்பது	-3648
▁பரவ	-3649
▁இளைஞ	-3650
▁மரிய	-3651
▁மாதிரி	-3652
▁ஒத்த	-3653
▁நிரப்ப	-3654
▁செய்துள்ளது	-3655
ப்படுவார்	-3656
▁அந்தச்	-3657
▁அறிவிப்பின்	-3658
▁இரத்த	-3659
ன்த	-3660
▁சேம	-3661
▁குறைவான	-3662
▁விகிதத்தில்	-3663
▁பற	-3664
▁தனக்கு	-3665
▁சார்பில்	-3666
▁உறவு	-3667
▁கோட்பாடு	-3668
▁அதிகாரப்பூர்வ	-3669
ாவ்	-3670
ப்பிர	-3671
▁கொல்ல	-3672
▁ஆழ	-3673
▁சங்கம்	-3674
▁செய்தனர்	-3675
▁தோற்ற	-3676
▁உண்மைகளை	-3677
▁முன்கூட்டியே	-3678
▁ஊதியம்	-3679
▁பத்தியில்	-3680
வுப	-3681
த்தறி	-3682
▁விஷயங்களில்	-3683
▁வன்	-3684
▁கேரள	-3685
▁உத்தரவில்	-3686
▁ஆய்வ	-3687
▁ஏராளமான	-3688
▁காலியிட	-3689
▁காலத்திற்குள்	-3690
ுவதாக	-3691
▁நீதித்துற	-3692
▁சூழ்நிலையில்	-3693
▁போதிலும்	-3694
▁சேத	-3695
▁விட்ட	-3696
்க்	-3697
யில	-3698
१२	-3699
▁எண்ணிக்கை	-3700
▁என்பதற்கு	-3701
ரக	-3702
ப்பொரு	-3703
▁முற்ப	-3704
▁மகாராஷ்டிர	-3705
த்தன்மையை	-3706
▁அமைச்சகம்	-3707
▁வெளியிடப்பட்ட	-3708
ையோ	-3709
▁லெ	-3710
்ப்பு	-3711
கமான	-3712
ள்ளது	-3713
பொ	-3714
▁பணிபு	-3715
ப்பதற்காக	-3716
▁பிடி	-3717
▁காரணி	-3718
▁நாளில்	-3719
▁வரிச	-3720
▁குற்றவாள	-3721
லைக்	-3722
▁நிபந்தனைகள்	-3723
நக	-3724
▁வியா	-3725
▁வருவாய	-3726
குந்த	-3727
▁முடிவுகள்	-3728
ரூ	-3729
க்கப்பட்டு	-3730
▁மூன்றாவது	-3731
▁பெறுவதற்கான	-3732
▁அரசாங்கத்தால்	-3733
▁கூறுவ	-3734
▁உரிமம்	-3735
▁பாரபட்ச	-3736
▁முடியுமா	-3737
விட்டார்	-3738
ர்க்	-3739
▁தேவையற்ற	-3740
▁வெளியிடுவ	-3741
▁செலவின	-3742
▁திருமணம்	-3743
ரியா	-3744
▁இருப்பதை	-3745
▁சவு	-3746
▁சதவீதம்	-3747
தோ	-3748
▁ஸ்ப	-3749
ic	-3750
குற	-3751
▁ஏற்படுத்தும்	-3752
▁கொள்கைகளை	-3753
▁Cr	-3754
▁கவுன்சில	-3755
▁பதிலளிப்ப	-3756
ங்கில	-3757
ெக்ட	-3758
குற்ற	-3759
▁அவ்வப்போது	-3760
▁அதனுடன்	-3761
ிலேயே	-3762
▁ஊக்குவ	-3763
ாளரால்	-3764
ப்படாது	-3765
▁கட்சிகளின்	-3766
ஷ்ப	-3767
▁குற்றங்கள்	-3768
▁நிறைவேற்றிய	-3769
▁சாட்சிகளின்	-3770
க்கப்படவில்லை	-3771
▁விஷயங்கள்	-3772
▁சீன	-3773
▁இடங்களில்	-3774
▁தேவைப்படும்	-3775
ீர்கள்	-3776
▁சவால	-3777
▁சட்டத்திற்கு	-3778
▁எதிர்க்க	-3779
இனிமேல்	-3780
▁ஆலோசகரின்	-3781
▁பரப்ப	-3782
ப்புரிமை	-3783
▁வைத்திருக்கும்	-3784
▁பழங்கு	-3785
▁தனித்துவ	-3786
▁ஆலை	-3787
ஷிங்ட	-3788
▁வைத்து	-3789
கசிய	-3790
▁அறிவியல்	-3791
▁விவரங்கள்	-3792
▁பெரும்பாலான	-3793
▁மூட	-3794
▁கவனி	-3795
▁ரூபாய்	-3796
▁வாடிக்கைய	-3797
▁பிரமாணப்	-3798
▁சது	-3799
▁சென்	-3800
▁தனியுரிமை	-3801
▁ஆண்டுகளாக	-3802
▁எழுந்த	-3803
▁ஆன	-3804
▁நிலக்க	-3805
▁வேண்டுமென்றே	-3806
ேஷ்	-3807
▁சப்	-3808
▁ஒழுங்குபடுத்த	-3809
▁முத்திர	-3810
▁செய்வதற்காக	-3811
▁செய்வதற்கும்	-3812
▁ஆதார்	-3813
is	-3814
▁அமைப்பின்	-3815
▁தகராறு	-3816
▁அர	-3817
▁கவனம்	-3818
▁வழக்குகளை	-3819
ட்படுத்த	-3820
▁யோ	-3821
▁வாஷிங்ட	-3822
▁அறக்கட்டளை	-3823
▁இருப	-3824
▁அதிகாரிகளின்	-3825
▁நபரை	-3826
▁பெயரில்	-3827
▁செயல்படும்	-3828
▁காட்டப்பட்ட	-3829
நாடு	-3830
▁காசோலை	-3831
▁ஹை	-3832
ஹி	-3833
▁திட்டங்களை	-3834
ோபாய	-3835
க்கின்	-3836
▁கைப்பற்ற	-3837
▁நீதியின்	-3838
▁பிரிவுகளின்	-3839
▁குடியிருப்பு	-3840
க்தி	-3841
▁ஹரியான	-3842
▁கிராமப்புற	-3843
▁சொற்கள	-3844
▁உலகளாவிய	-3845
்களையும்	-3846
▁எதிர்கொள்ள	-3847
ிருக்கலாம்	-3848
வரால்	-3849
▁செய்யலாம்	-3850
க்கும்போது	-3851
▁வீடியோ	-3852
